Repository: Automattic/camptix
Catalog: languages/camptix-*.po
Languages: fr_fr, ja, pt_br, sk_sk, sv_se

source: An error has occured and your payment has failed. Please try again later.
sv_se: Ett fel har inträffat och din betalning misslyckades. Försök igen senare.
