Repository: Automattic/camptix
Catalog: languages/camptix-*.po
Languages: fr_fr, ja, pt_br, sk_sk, sv_se

source: Timeout
fr_fr: Temps dépassé
ja: タイムアウト
pt_br: Tempo Limite
sk_sk: Vypršal čas

source: Failed
fr_fr: Échoué
ja: 失敗
pt_br: Falhou
sk_sk: Zlyhalo
sv_se: Misslyckades

source: Cancelled
fr_fr: Annulé
ja: キャンセル
pt_br: Cancelado
sk_sk: Zrušené
sv_se: Avbruten

source: Refunded
fr_fr: Remboursé
ja: 返金済
pt_br: Reembolsado
sk_sk: Refundované
sv_se: Återbetald

source: Hi there! You have purchased the following ticket: [receipt] You can edit the information for the purchased ticket at any time before the event, by visiting the following link: [ticket_url] Let us know if you have any questions!
fr_fr: Bonjour ! Vous avez acheté le billet suivant : [receipt] Vous pouvez modifier vos informations à n’importe quel moment avant l’évènement en suivant ce lien : [ticket_url] N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 以下のチケットのご購入ありがとうございました。 [receipt] イベント開催前であれば、チケット入手時に記入した情報は以下から編集可能です。 [ticket_url] 不明な点がありましたら、お問合せください。
pt_br: Olá! Você comprou o seguinte ingresso: [receipt] Você pode editar as informações de compra do ingresso a qualquer momento antes do evento visitando o seguinte link: [ticket_url] Entre em contato se tiver alguma dúvida.
sk_sk: Dobrý deň! Zakúpili ste si nasledovný lístok. [receipt] Návštevou nasledujúceho odkazu si môžete zmeniť podrobnosti zakúpeného lístka kedykoľvek pred udalosťou: [ticket_url] Ak máte ešte nejaké otázky, neváhajte nás kontaktovať!
sv_se: Hallå där! Du har köpt följande biljett: [receipt] Du kan ändra informationen för den köpta biljetten när som helst innan eventet genom att besöka följande länk: [ticket_url]Låt oss veta om du har några frågor!

source: Hi there! Thank you so much for purchasing a ticket and hope to see you soon at our event. You can edit your information at any time before the event, by visiting the following link: [ticket_url] Let us know if you have any questions!
fr_fr: Bonjour ! Nous vous remercions pour votre achat et espérons vous voir bientôt à notre évènement. Vous pouvez modifier vos informations à n’importe quel moment avant l’évènement en suivant ce lien : [ticket_url] N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 チケットのご購入ありがとうございます。イベント開催前であれば、チケット入手時に記入した情報は以下から編集可能です。 [ticket_url] 不明な点がありましたら、お問合せください。
pt_br: Olá! Muito obrigado por comprar um ingresso, esperamos nos encontrar no nosso evento. Você pode editar suas informações a qualquer momento antes do evento visitando o seguinte link: [ticket_url] Entre em contato se tiver alguma dúvida.
sk_sk: Dobrý deň! Vďaka za zakúpenie lístka a dúfame, že Vás čoskoro uvidíme na našej udalosti. Návštevou nasledujúceho odkazu si môžete zmeniť podrobnosti zakúpeného lístka kedykoľvek pred udalosťou: [ticket_url] Ak máte ešte nejaké otázky, neváhajte nás kontaktovať!
sv_se: Hallå där! Tack för att du köpt en biljett och vi hoppas att vi träffas snart på vårt event! Du kan ändra din information när som helst innan eventet genom denna länk: [ticket_url] Låt oss veta om du har några frågor!

source: Hi there! You have purchased the following tickets: [receipt] You can edit the information for all the purchased tickets at any time before the event, by visiting the following link: [ticket_url] Let us know if you have any questions!
fr_fr: Bonjour ! Vous avez acheté les billets suivants : [receipt] Vous pouvez modifier les informations de tous ces billets à n’importe quel moment avant l’évènement en suivant ce lien : [ticket_url] N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 以下のチケットのご購入ありがとうございました。 [receipt] イベント開催前であれば、チケット入手時に記入した情報は以下から編集可能です。 [ticket_url] 不明な点がありましたら、お問合せください。
pt_br: Olá! Você comprou os seguintes ingressos: [receipt] Você pode editar as informações de compra de todos os ingressos a qualquer momento antes do evento visitando o seguinte link: [ticket_url] Entre em contato se tiver alguma dúvida.
sk_sk: Dobrý deň! Zakúpili ste si nasledovné lístky. [receipt] Návštevou nasledujúceho odkazu si môžete zmeniť podrobnosti zakúpeného lístka kedykoľvek pred udalosťou: [ticket_url] Ak máte ešte nejaké otázky, neváhajte nás kontaktovať!
sv_se: Hallå där! Du har köpt följande biljetter: [receipt] Du kan ändra informationen för dina köpta biljetter när som helst innan eventet genom att besöka följande länk: [ticket_url]Låt oss veta om du har några frågor!

source: Hey there! Your payment for [event_name] has been completed, looking forward to seeing you at the event! You can access and change your tickets information by visiting the following link: [ticket_url] Let us know if you need any help!
fr_fr: Bonjour ! Votre paiement pour le [event_name] a été effectué. À bientôt, lors de l’évènement ! Vous pouvez modifier vos informations à n’importe quel moment avant l’évènement en suivant ce lien : %s N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 [event_name] のチケット決済が完了しました。ご来場をお待ちしています ! イベント開催前であれば、チケット入手時に記入した情報は以下から編集可能です。 [ticket_url] 不明な点がありましたら、お問合せください。
pt_br: Olá! Seu pagamento para [event_name] foi concluído, estamos torcendo para te encontrar no evento! Você pode acessar e alterar as informações do seu ingresso visitando o seguinte link:: [ticket_url] Entre em contato se tiver alguma dúvida!
sk_sk: Dobrý deň! Vaša platba pre udalosť [event_name] bola dokončená. Tešíme sa na Vašu prítomnosť. Návštevou nasledujúceho odkazu si môžete zmeniť podrobnosti zakúpeného lístka kedykoľvek pred udalosťou: [ticket_url] Ak máte ešte nejaké otázky, neváhajte nás kontaktovať!
sv_se: Hallå där! Din betalning för [event_name] har genomförts! Vi ser fram emot att se dig på eventet. Du kan komma åt och ändra din biljettinformation genom följande länk: [ticket_url] Låt oss veta om du behöver någon hjälp!

source: Hey there! We're so sorry, but it looks like your payment for [event_name] has failed! Please check your payment transactions for more details. If you still wish to attend the event, feel free to purchase a new ticket using the following link: [ticket_url] Let us know if you need any help!
fr_fr: Bonjour ! Nous sommes désolés, mais il semble que votre paiement pour le [event_name] a échoué. Veuillez vérifier vos informations de paiement. Si vous souhaitez toujours assister à l’évènement, n’hésitez pas à acheter un nouveau billet en suivant ce lien : [ticket_url] N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 申し訳ありませんが、[event_name] のチケット決済が正常に完了しませんでした。詳しくは決済取引の詳細をご覧ください。イベントへのご参加をご希望の場合は、以下からもう一度お試しください。 [ticket_url] 不明な点がありましたら、お問合せください。
pt_br: Olá! Desculpe-nos, mas parece que seu pagamento para [event_name] falhou! Por favor, cheque suas transações de pagamento para mais detalhes. Se você ainda deseja participar do evento, sinta-se a vontade para comprar um novo ingresso usando o seguinte link: [ticket_url] Entre em contato se tiver alguma dúvida!
sk_sk: Dobrý deň! Vaša platba pre udalosť [event_name] zlyhala. Prosím skontrolujte si stav platby pre viac detailov. Ak si stále želáte zúčastniť sa na udalosti, môžete si zakúpiť nový lístok pomocou nasledujúceho odkazu: [ticket_url] Ak máte ešte nejaké otázky, neváhajte nás kontaktovať!
sv_se: Hallå där! Vi är hemskt ledsna men det verkar som att din betalning för [event_name] har misslyckats! Var snäll kontrollera dina överföringar för mer information. Om du fortfarande vill deltaga på eventet är du fri att köpa en ny biljett här: [ticket_url] Låt oss veta om du behöver någon hjälp!

source: Hey there! Your refund for [event_name] has been completed. If you change your mind and still wish to attend the event, feel free to purchase a new ticket using the following link: [ticket_url] Let us know if you need any help!
fr_fr: Bonjour ! Votre remboursement pour le [event_name] a été effectué. Si vous avez changé d’avis et que vous souhaitez à nouveau assister à l’évènement, vous pouvez acheter un nouveau billet en suivant ce lien : [ticket_url] N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 [event_name] のチケット返金が正常に完了しました。イベントへのご参加を再度ご希望の場合は、以下からもう一度お試しください。 [ticket_url] 不明な点がありましたら、お問合せください。
pt_br: Olá! Desculpe-nos, mas parece que seu pagamento para [event_name] falhou! Por favor, cheque suas transações de pagamento para mais detalhes. Se você ainda deseja participar do evento, sinta-se a vontade para comprar um novo ingresso usando o seguinte link: [ticket_url] Entre em contato se tiver alguma dúvida!
sk_sk: Dobrý deň! Vaša refundácia udalosti [event_name] bola dokončená. Ak zmeníte názor na účasť udalosti, stále si môžete znova zakúpiť lístok pomocou nasledujúceho odkazu: [ticket_url] Ak máte ešte nejaké otázky, neváhajte nás kontaktovať!
sv_se: Hallå där! Vi är hemskt ledsna men det verkar som att din betalning för [event_name] har misslyckats! Var snäll kontrollera dina överföringar för mer information. Om du fortfarande vill deltaga på eventet är du fri att köpa en ny biljett här: [ticket_url] Låt oss veta om du behöver någon hjälp!

source: Hey there! Your ticket for [event_name] has been refunded. If you change your mind and still wish to attend the event, feel free to purchase a new ticket using the following link: [ticket_url] Let us know if you need any help!
fr_fr: Bonjour ! Votre billet pour le [event_name] a été remboursé. Si vous avez changé d’avis et que vous souhaitez à nouveau assister à l’évènement, vous pouvez acheter un nouveau billet en suivant ce lien : [ticket_url] N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 [event_name] のチケットを返金しました。イベントへのご参加を再度ご希望の場合は、以下からもう一度お試しください。 [ticket_url] 不明な点がありましたら、お問合せください。
pt_br: Olá! Desculpe-nos, mas parece que seu pagamento para [event_name] falhou! Por favor, cheque suas transações de pagamento para mais detalhes. Se você ainda deseja participar do evento, sinta-se a vontade para comprar um novo ingresso usando o seguinte link: [ticket_url] Entre em contato se tiver alguma dúvida!
sk_sk: Dobrý deň! Váš lístok udalosti [event_name] bol refundovaný. Ak zmeníte názor na účasť udalosti, stále si môžete znova zakúpiť lístok pomocou nasledujúceho odkazu: [ticket_url] Ak máte ešte nejaké otázky, neváhajte nás kontaktovať!
sv_se: Hallå där! Vi är hemskt ledsna men det verkar som att din betalning för [event_name] har misslyckats! Var snäll kontrollera dina överföringar för mer information. Om du fortfarande vill deltaga på eventet är du fri att köpa en ny biljett här: [ticket_url] Låt oss veta om du behöver någon hjälp!

source: General Configuration
fr_fr: Configuration générale
ja: 一般設定
pt_br: Configurações Gerais
sk_sk: Hlavné nastavenie
sv_se: Allmänna inställningar

source: Event Name
fr_fr: Nom de l’évènement
ja: イベント名
pt_br: Nome do Evento
sk_sk: Názov udalosti
sv_se: Eventnamn

source: Currency
fr_fr: Monnaie
ja: 通貨
pt_br: Moeda
sk_sk: Mena
sv_se: Valuta

source: Enable Refunds
fr_fr: Activer les remboursements
ja: 返金機能を有効化
pt_br: Habilitar Reembolsos
sk_sk: Povoliť refundovanie
sv_se: Tillåt återbetalningar

source: This will allows your customers to refund their tickets purchase by filling out a simple refund form.
fr_fr: Permet à vos clients de faire une demande de remboursement à l’aide d’un simple formulaire.
ja: チケット購入者がシンプルなフォームに入力することで返金をリクエストできるようにします。
pt_br: Isso permitirá que seus clientes possam reembolsar suas compras preenchendo um simples formulário de reembolso.
sk_sk: Toto dovolí refundovať zákazníkom ich lístky pomocou jednoduchého formulára.
sv_se: Detta tillåter dina kunder att begära återbetalning av sina biljetter genom att fylla i ett enkelt återbetalningsformulär.

source: Enabled
fr_fr: Activé
ja: 有効
pt_br: Habilitado
sk_sk: Povolené
sv_se: Aktiverad

source: E-mail Templates
fr_fr: Modèles d’e-mails
ja: メールテンプレート
pt_br: Modelos de E-mail
sk_sk: Emailové šablóny
sv_se: E-post mallar

source: Single purchase
fr_fr: Achat unique
ja: 単品購入
pt_br: Compra Única
sk_sk: Nákup
sv_se: Enskilt köp

source: Multiple purchase
fr_fr: Achat multiple
ja: 複数購入
pt_br: Compra Múltipla
sk_sk: Viacnásobný nákup
sv_se: Flera köp

source: Multiple purchase (receipt)
fr_fr: Achat multiple (reçu)
ja: 複数購入 (レシート)
pt_br: Compra Múltipla (comprovante)
sk_sk: Viacnásobný nákup (potvrdenie)
sv_se: Flera köp (kvitto)

source: Pending Payment Succeeded
fr_fr: Attente de paiement réussie
ja: 保留中の決済処理完了
pt_br: Pagamentos Pendentes bem Sucedido
sk_sk: Prebiehajúca platba bola dokončená úspešne

source: Pending Payment Failed
fr_fr: Échec du paiement en attente
ja: 保留中の決済処理失敗
pt_br: Pagamentos Pendentes Falhou
sk_sk: Prebiehajúca platba zlyhala

source: Single Refund
fr_fr: Remboursement unique
ja: 単品返金
pt_br: Reembolsos Único
sk_sk: Jednorazová refundácia

source: Multiple Refund
fr_fr: Remboursements multiples
ja: 複数の返金
pt_br: Múltiplo Reembolso
sk_sk: Viacnásobná refundácia

source: Beta Features
fr_fr: Fonctionnalités béta
ja: ベータ機能
pt_br: Recursos Beta
sk_sk: Beta vlastnosti
sv_se: Beta funktioner

source: Enable Reservations
fr_fr: Activer les réservations
ja: 予約を有効化
pt_br: Habilitar Reservas
sk_sk: Povoliť rezervácie
sv_se: Tillåt reservationer

source: Reservations is a way to make sure that a certain group of people, can always purchase their tickets, even if you sell out fast.
fr_fr: Les réservations permettent de s’assurer qu’un certain groupe de personnes puisse toujours acheter leurs billets, même si les ventes vont plus vite que prévues.
ja: 予約機能を使えば、一般チケットが売り切れた場合でも特定のグループまたは個人は常にチケットを購入できます。
pt_br: Reservas é uma maneira de certificar que um determinado grupo de pessoas poderá comprar os ingressos a qualquer momento, mesmo que você venda todos os outros rapidamente.
sk_sk: Rezervácie patria medzi dobrý spôsob ako sa uistiť, že istá skupina ľudí si bude vždy môcť zakúpiť lístky, aj keď sa vypredávajú rýchlo.
sv_se: Reservationer är ett sätt att vara säker på att en viss grupp människor alltid kan köpa sina biljetter även om de säljer slut snabbt.

source: Enable Refund All
fr_fr: Activer le remboursement à tout le monde
ja: 一括返金機能を有効化
pt_br: Habilitar Reembolso para Todos
sk_sk: Povoliť úplné refundovanie
sv_se: Tillåt återbetalning till alla

source: Allows to refund all purchased tickets by an admin via the Tools menu.
fr_fr: Vous permet de rembourser tous les billets achetés par un administrateur, depuis le menu Outils.
ja: 管理者が「ツール」メニューから購入チケットの一括返金をできるようにします。
pt_br: Permitir reembolsar todas as compras por um administrador através do menu Ferramentas.
sk_sk: Povolí refundáciu všetkých zakúpených lístkov v nástrojoch administrátorského menu.
sv_se: Tillåt en Admin att genomföra återbetalning av alla köpta biljetter via verktygsmenyn

source: Archived Event
fr_fr: Évènements archivés
ja: アーカイブ済イベント
pt_br: Evento Arquivado
sk_sk: Archivovaná udalosť
sv_se: Arkiverat event

source: Archived events are read-only.
fr_fr: Les évènements archivés sont en lecture seule.
ja: アーカイブ済イベントは読み取り専用です。
pt_br: Eventos arquivados são apenas leitura.
sk_sk: Archivovaná udalosť slúži iba na čítanie
sv_se: Arkiverade events är enbart läsbara

source: Beta features are things that are being worked on in CampTix, but are not quite finished yet. You can try them out, but we do not recommend doing that in a live environment on a real event. If you have any kind of feedback on any of the beta features, please let us know.
fr_fr: Les fonctionnalités béta sont des ajouts récents à CampTix, et pas totalement terminés pour le moment. Vous pouvez les essayer, mais nous ne recommandons pas de les utiliser en environnement de production sur un évènement réel. Si vous avez des retours à faire sur ces fonctionnalités, n’hésitez pas à nous en parler.
ja: ベータ機能は現在 CampTix で開発中のものです。お試しいただくことはできますが、実際のイベントの本番サイトでのご利用はおすすめしません。ベータ機能に関するフィードバックがありましたら、ぜひお知らせください。
pt_br: Recursos Beta são funções que estão sendo desenvolvidas no CampTix, mas que ainda não estão finalizadas. Você pode tentar usá-las, mas nós não recomendamos usá-las em um evento real. Se você tiver algum comentário sobre os Recursos Beta, por favor, ente em contato conosco.
sk_sk: Beta funkčnosť je aktuálne vyvíjaná ale stále nie dokonalá. Môžete vyskúšať nové možnosti ale neodporúčame ich skúšať na dôležitých udalostiach. Ak budete mať akúkoľvek skúsenosť s Beta funkčnosťou, neváhajte nás kontaktovať.

source: Customize your confirmation e-mail templates. You can use the following shortcodes inside the message: [event_name], [ticket_url], [receipt], and [buyer_full_name].
ja: 確認のメールテンプレートをカスタマイズします。メッセージ内に以下のショートコードが利用可能です: [event_name], [ticket_url], [receipt], [buyer_full_name].
pt_br: Personalize seus templates de confirmação de e-mail. Você pode utilizar os seguintes shortcodes nas mensagem: [event_name], [ticket_url], [receipt] e [buyer_full_name].

source: General configuration.
fr_fr: Configuration générale.
ja: 基本的な設定。
pt_br: Configurações Gerais.
sk_sk: Hlavné nastavenie.
sv_se: Allmän inställning

source: Reset Default
fr_fr: Réinitialiser les valeurs par défaut
ja: デフォルトにリセット
pt_br: Restaurar Padrão
sk_sk: Obnoviť na základné nastavenie
sv_se: Återställ till default

source: Yes
fr_fr: Oui
ja: はい
pt_br: Sim
sk_sk: Áno
sv_se: Ja

source: No
fr_fr: Non
ja: いいえ
pt_br: Não
sk_sk: Nie
sv_se: Nej

source: Allow refunds until:
fr_fr: Autoriser les remboursements jusqu’à :
ja: 返金を許可する期限:
pt_br: Permitir Reembolso até:
sk_sk: Povoliť refundáciu do:
sv_se: Tillåt återbetalning till:

source: Make sure you select a currency that is supported by all the payment methods you plan to use.
fr_fr: Faites en sorte de choisir une monnaie qui est reconnue par tous les modes de paiement que vous comptez utiliser.
ja: 選択した通貨が利用する予定の決済方法のすべてに対応しているかご確認ください。
pt_br: Certifique-se de selecionar uma moeda que seja aceita por todos os métodos de pagamento que deseja usar.
sk_sk: Uistite sa, že vybratá mena je podporovaná všetkými platobnými metódami, ktoré plánujete použiť.
sv_se: Se till att du väljer en valuta som stöds av alla betalmetoder du planerar att använda.

source: Australian Dollar
fr_fr: Dollar australien
ja: 豪州ドル
pt_br: Dólar Australiano
sk_sk: Austrálsky dolár
sv_se: Australienska dollar

source: Canadian Dollar
fr_fr: Dollar canadien (CAN)
ja: カナダドル
pt_br: Dólar Canadense
sk_sk: Kanadský dolár
sv_se: Kanadensiska dollar

source: Euro
fr_fr: Euro (EUR)
ja: ユーロ

source: Pound Sterling
fr_fr: Livre sterling (GBP)
ja: スターリングポンド
pt_br: Libra Esterlina

source: Japanese Yen
fr_fr: Yen (JPY)
ja: 日本円
pt_br: Yen Japonês
sk_sk: Japonský jen
sv_se: Japansk Yen

source: U.S. Dollar
fr_fr: Dollar américain (USD)
ja: 米国ドル
pt_br: Dólar Americano
sk_sk: Americký dolár
sv_se: Amerikanska dollar

source: N.Z. Dollar
fr_fr: Dollar N.Z.
ja: NZ ドル
pt_br: Dólar Neozeolandes

source: Swiss Franc
fr_fr: Franc suisse
ja: スイスフラン
pt_br: Franco Suíço
sk_sk: Švajčiarsky frank
sv_se: Schweizisk Franc

source: Hong Kong Dollar
fr_fr: Dollars hongkongais
ja: 香港ドル
pt_br: Dólar de Hong Kong

source: Singapore Dollar
fr_fr: Dollar singapourien
ja: シンガポールドル
pt_br: Dólar de Cingapura

source: Swedish Krona
fr_fr: Couronne suédoise
ja: スウェーデンクローナ
pt_br: Coroa Sueca
sv_se: Svensk krona

source: Danish Krone
fr_fr: Couronne danoise
ja: デンマーククローネ
pt_br: Coroa Dinamarquesa
sv_se: Dansk krona

source: Polish Zloty
fr_fr: Złoty (PLN)
ja: ポーランドズロティ
pt_br: Zloty Polonês
sk_sk: Poľský zloty
sv_se: Polsk Zloty

source: Norwegian Krone
fr_fr: Couronne norvégienne (NOK)
ja: ノルウェークローネ
pt_br: Coroa Norueguesa
sv_se: Norsk krona

source: Hungarian Forint
fr_fr: Forint hongrois
ja: ハンガリーフォリント
pt_br: Florim Húngaro
sk_sk: Maďarský forint
sv_se: Bulgarisk Forint

source: Czech Koruna
fr_fr: Couronne tchèque
ja: チェココルナ
pt_br: Coroa Tcheca
sk_sk: Česká koruna
sv_se: Tjeckisk Koruna

source: Israeli New Sheqel
fr_fr: Nouveau Sheqel israëlien
ja: イスラエル新シェケル
pt_br: Novo Shekel Israelense
sv_se: Israelisk New Sheqel

source: Mexican Peso
fr_fr: Peso mexicain
ja: メキシコペソ
pt_br: Peso Mexicano
sv_se: Mexikansk peso

source: Brazilian Real
fr_fr: Réal brésilien
ja: ブラジルレアル
pt_br: Real Brasileiro
sv_se: Brasiliansk Real

source: Malaysian Ringgit
fr_fr: Ringgit malaisien
ja: マレーシアリンギット
pt_br: Ringgit da Malásia
sv_se: Malaysisk Ringgit

source: Philippine Peso
fr_fr: Peso philippin
ja: フィリピンペソ
pt_br: Peso Filipino
sv_se: Filippinsk Peso

source: New Taiwan Dollar
fr_fr: Nouveau dollar taïwanais
ja: ニュー台湾ドル
pt_br: Dólar de Taiwan
sv_se: Nya Taiwanska dollar

source: Thai Baht
fr_fr: Baht thaïlandais
ja: タイバーツ
pt_br: Baht Tailandês
sv_se: Thailändska Baht

source: Turkish Lira
fr_fr: Lire turque
ja: トルコリラ
pt_br: Lira Turca
sv_se: Turkisk Lira

source: Tools
fr_fr: Outils
ja: ツール
pt_br: Ferramentas
sk_sk: Nástroje
sv_se: Verktyg

source: Setup
fr_fr: Configuration
ja: 設定
pt_br: Configurações
sk_sk: Nastavenie
sv_se: Inställningar

source: CampTix Setup
fr_fr: Configuration de CampTix
ja: CampTix 設定
pt_br: Configurações do CampTix
sk_sk: Nastavenie CampTix
sv_se: CampTix inställningar

source: Current time on server: %s
ja: サーバーの現時刻: %s
pt_br: Horário atual do servidor: %s
sk_sk: Aktuálny čas servera: %s
sv_se: Nuvarande tid på servern: %s

source: General
fr_fr: Général
ja: 一般
pt_br: Geral
sk_sk: Hlavné
sv_se: Generellt

source: Payment
fr_fr: Paiement
ja: 決済
pt_br: Pagamento
sk_sk: Platba
sv_se: Betalning

source: Beta
fr_fr: Béta
ja: ベータ

source: CampTix Tools
fr_fr: Outils CampTix
ja: CampTix ツール
pt_br: Ferramentas do CampTix
sk_sk: Nástroje CampTix
sv_se: CampTix verktyg

source: Summarize
fr_fr: Résumer
ja: サマリー
pt_br: Resumo
sk_sk: Sumár
sv_se: Summera

source: Revenue
fr_fr: Revenus
ja: 収入
pt_br: Renda
sk_sk: Príjem
sv_se: Intäkter

source: Export
fr_fr: Exporter
ja: エクスポート
pt_br: Exportar
sv_se: Exportera

source: Notify
fr_fr: Notifier
ja: 通知
pt_br: Notificar
sk_sk: Oznámiť
sv_se: Notifiera

source: Refund
fr_fr: Rembourser
ja: 返金
pt_br: Reembolsar
sk_sk: Refundácia
sv_se: Återbetala

source: Summarize by
fr_fr: Résumé par
ja: サマリーの種類
pt_br: Resumir por
sk_sk: Sumarizovať podľa
sv_se: Summera efter

source: Show Summary
fr_fr: Afficher le résumé
ja: サマリーを表示
pt_br: Exibir Resumo
sk_sk: Zobraziť sumár
sv_se: Visa summering

source: Export Summary to CSV
fr_fr: Exporter le résumé au format CSV
ja: サマリーを CSV 形式でエクスポート
pt_br: Exportar Resumo para CSV
sk_sk: Export sumára do CSV
sv_se: Exportera summering till CSV

source: Count
fr_fr: Compte
ja: 数
pt_br: Contar
sk_sk: Počet
sv_se: Antal

source: Ticket type
fr_fr: Type de billet
ja: チケットの種類
pt_br: Tipo de Ingresso
sk_sk: Typ lístka
sv_se: Biljettyp

source: Coupon code
fr_fr: Code promo
ja: クーポンコード
pt_br: Código do Cupom
sk_sk: Kód kupónu
sv_se: Kupongkod

source: Purchase date
fr_fr: Date d’achat
ja: 購入日
pt_br: Data da Compra
sk_sk: Dátum nákupu
sv_se: Köpdatum

source: Purchase time
fr_fr: Heure d’achat
ja: 購入時間
pt_br: Horário da Compra
sk_sk: Čas nákupu
sv_se: Köpdatum och tid

source: Purchase date and time
fr_fr: Date et heure d’achat
ja: 購入日時
pt_br: Data e Horário da Compra
sk_sk: Dátum a čas nákupu
sv_se: Köpdatum och tid

source: Purchase day of week
fr_fr: Jour d’achat
ja: 購入曜日
pt_br: Dia da Semana da Compra
sk_sk: Nákup v dni týždna
sv_se: Veckodag för köp
