Repository: Automattic/camptix
Catalog: languages/camptix-*.po
Languages: fr_fr, ja, pt_br, sk_sk, sv_se

source: <strong>Woah!</strong> The revenue total does not match with the transactions total. The actual total is: <strong>%s</strong>. Something somewhere has gone wrong, please report this.
fr_fr: <strong>Oula !</strong> Le total des revenus ne correspond pas au total des transactions. Le total réel est : <strong>%s</strong>. Quelque chose s’est mal passé, veuillez le signaler.
ja: 収入と取引額の合計が一致しません。実際の合計は <strong>%s</strong> です。何らかのエラーが発生しているようですので、ご報告ください。
pt_br: <strong>Hey!</strong> A renda total não coincide com o total de transações. O valor atual é: <strong>%s</strong>. Em algum lugar algo deu erro, por favor, reporte isso.
sk_sk: <strong>Hups!</strong> Celkový príjem sa nerovná súčtu platieb. Aktuálny súčet je: <strong>%s</strong>. Niekde sa stala chyba, prosím nahláste ju.
sv_se: <strong>Woah!</strong> Den totala summan av intäkterna matchar inte med den totala summan för överföringar. Den faktiska totalen är: %s. Något någonstans har gått fel, rapportera detta!

source: Revenue report generated in %s seconds.
fr_fr: Rapport de revenus généré en %s secondes.
ja: 収入レポートを%s秒で生成しました。
pt_br: Relatório de renda gerado em %s segundos.
sk_sk: Report príjmov vytvorený za %s sekúnd
sv_se: Intäktsrapport genererad på %s sekunder.

source: Sold
fr_fr: Vendu
ja: 販売
pt_br: Vendido
sk_sk: Predané
sv_se: Sålt

source: Sub-Total
fr_fr: Sous-total
ja: 小計
sk_sk: Medzisúčet
sv_se: Delsumma

source: Discounted
fr_fr: Décompté
ja: 割引済
pt_br: Descontado
sk_sk: Zľavnené
sv_se: Rabatterat

source: Export all attendees data to
fr_fr: Exporter toutes les données des participants vers
ja: 全参加者データをエクスポート
pt_br: Exportar todas as informações dos participantes para
sk_sk: Export všetkých účastníkov do
sv_se: Exportera alla deltagares info till

source: (coming soon)
fr_fr: (bientôt)
ja: (後日公開予定)
pt_br: (em breve)
sk_sk: (už čoskoro)
sv_se: (kommer snart)

source: Format not supported.
fr_fr: Format non reconnu.
ja: 対応していない形式です。
pt_br: Formato não suportado.
sk_sk: Formát nie jepodporovaný
sv_se: Formatet stöds inte

source: Attendee ID
fr_fr: ID du participant
ja: 参加者 ID
pt_br: ID do Participante
sk_sk: ID účastníka
sv_se: Deltagare ID

source: Ticket Type
fr_fr: Type de billet
ja: チケットの種類
pt_br: Tipo de Ingresso
sk_sk: Typ lístka
sv_se: Biljettyp

source: E-mail Address
fr_fr: Adresse e-mail
ja: メールアドレス
pt_br: Endereço de E-mail
sk_sk: Emailová adresa
sv_se: E-postadress

source: Last Modified date
fr_fr: Date de dernière modification
ja: 最終更新日
pt_br: Última data de modificação

source: Status
fr_fr: État
ja: ステータス
pt_br: Situação
sk_sk: Stav

source: Transaction ID
fr_fr: ID de transaction
ja: 取引 ID
pt_br: ID da Transação
sk_sk: ID transakcie
sv_se: ÖverföringsID

source: Ticket Buyer Name
fr_fr: Nom de l’acheteur du billet
ja: チケット購入者名
pt_br: Nome do Comprador

source: Ticket Buyer E-mail Address
fr_fr: Adresse e-mail de l’acheteur du billet
ja: チケット購入者のメールアドレス
pt_br: Endereço de E-mail do Comprador

source: Please enter a subject line.
fr_fr: Veuillez saisir le sujet
ja: 件名を入力してください。
pt_br: Por favor, informe uma linha de assunto.
sk_sk: Prosím zadajte predmet
sv_se: Var snäll fyll i ett ämne

source: Please enter the e-mail body.
fr_fr: Veuillez saisir le corps du message
ja: メール本文を入力してください。
pt_br: Por favor, informe o corpo do e-mail.
sk_sk: Prosím zadajte obsah emailu
sv_se: Var snäll fyll i ett meddelande

source: Please select at least one ticket group.
ja: 1つ以上のチケットグループを選択してください。
pt_br: Por favor, selecione pelo menos um grupo de ingresso.
sk_sk: Prosím vyberte aspoň jednu skupinu lístka.
sv_se: Var snäll välj en av biljettgrupperna

source: Your e-mail job has been queued for %s recipients.
fr_fr: Votre envoi d’e-mail est en fil d’attente pour %s destinataires.
ja: %s人へのメール送信をキューに追加しました。
pt_br: Seu envio foi programado para %s participantes.
sk_sk: Počet príjemcov na odosielanie emailov: %s.
sv_se: Ditt e-postutskick har blivit köat för %s mottagare

source: To
fr_fr: À
ja: 宛先
pt_br: Para
sk_sk: Komu
sv_se: Till

source: Subject
fr_fr: Sujet
ja: 件名
pt_br: Assunto
sk_sk: Predmet
sv_se: Ämne

source: Message
ja: メッセージ
pt_br: Mensagem
sk_sk: Správa
sv_se: Meddelande

source: You can use the following shortcodes:
fr_fr: Vous pouvez utiliser les codes suivants :
ja: 以下のショートコードをご利用ください:
pt_br: Você pode usar os seguintes códigos:
sk_sk: Môžete použiť nasledujúce krátke kódy
sv_se: Du kan använda följande kortkoder:

source: Preview
fr_fr: Prévisualisation
ja: プレビュー
pt_br: Pré visualizar
sk_sk: Náhľad
sv_se: Förhandsvisning

source: Send E-mails
fr_fr: Envoyer les e-mails
ja: メールを送信
pt_br: Enviar E-mails
sk_sk: Odoslať emaily
sv_se: Skicka e-post

source: History
fr_fr: Historique
ja: 履歴
pt_br: Histórico
sk_sk: História
sv_se: Historia

source: Updated
fr_fr: Mis à jour
ja: 更新しました
pt_br: Atualizado
sk_sk: Aktualizované
sv_se: Uppdaterad

source: %1$s at %2$s
fr_fr: %1$s à %2$s
ja: %1$s%2$s
pt_br: %1$s as %2$s
sk_sk: %1$s o %2$s
sv_se: %1$s på %2$s

source: Author
fr_fr: Auteur
ja: 投稿者
pt_br: Autor
sk_sk: Autor
sv_se: Författare

source: Refund all transactions
fr_fr: Rembourser toutes les transactions
ja: すべての取引を返金
pt_br: Reembolsar todas as transações
sk_sk: Refundovať všetky platby
sv_se: Återbetala alla överföringar

source: Seriously, refund them all
fr_fr: Oui, vraiment, les rembourser toutes
ja: はい、全員へ返金を行います
pt_br: Sério, reembolsar tudo
sk_sk: Naozaj, refundovať všetko
sv_se: Seriöst.. återbetala alla

source: I know what I'm doing, please refund
fr_fr: Je sais ce que je fais, veuillez lancer les remboursements
ja: 操作内容を十分に理解しています。返金処理を行います。
pt_br: Eu sei o que eu estou fazendo, por favor, reembolse
sk_sk: Viem čo robím, chcem refundovať lístky
sv_se: Jag vet vad jag gör, återbetala!

source: I know this may result in money loss, refund anyway
fr_fr: Je sais que cela peut aboutir à une perte d’argent, mais remboursez quand même
ja: 実行すると費用がかかることを承諾し、返金処理を行います。
pt_br: Eu sei que isso gerará perda de dinheiro, mas reembolse mesmo assim
sk_sk: Viem, že stratím peniaze, aj tak chcem refundovať
sv_se: Jag vet att jag kanske förlorar pengar, återbetala ändå..

source: I will not blame Konstantin if something goes wrong
fr_fr: Je ne m’en prendrai pas à Konstantin en cas de problème
ja: もし何かうまくいかなかった場合でも Konstantin のせいにはしません !
pt_br: Eu não vou culpar Konstantin se algo der errado
sk_sk: Nebudem sa vyhovárať na Konštantína ak niečo nepôjde podľa plánu
sv_se: Jag kommer inte skylla på Kontantin om något går fel

source: Refund Transactions
fr_fr: Rembourser les transactions
ja: 返金処理
pt_br: Transações Reembolsadas
sk_sk: Refundovať platby
sv_se: Återbetala överföringar

source: CampTix has finished attempting to refund all transactions. The results were:<br /><br /> &bull;Succeeded: %s<br /> &bull;Failed: %s
fr_fr: CampTix a terminé sa tentative de remboursement de toutes les transactions. Les résultats sont les suivants : <br /><br /> &bull;Réussi :%s <br /> &bull;Échec :%s
ja: CampTix による全額返金の試行が完了しました。結果は以下の通りです。<br /><br /> &bull;成功: %s<br /> &bull;失敗: %s
pt_br: CampTix terminou de tentar reembolsar todas as transações. Os resultados foram:<br /><br /> &bull;Bem Sucedido: %s<br /> &bull;Falhou: %s
sk_sk: CampTix dokončil pokus o refundáciu platieb. Výsledok:<br /><br /> &bull;Počet úspešných refundácií: %s<br /> &bull;Počet neúspešných refundácií: %s

source: Looks like you have missed a checkbox or two. Try again!
fr_fr: On dirait que vous avez oublié des case à cocher. Réessayez !
ja: 記入漏れのチェックボックスがあるようです。もう一度お試しください。
pt_br: Parece que você esqueceu de selecionar algo. Tente novamente!
sk_sk: Vyzerá to, že ste zabudli zaškrtnúť jedno alebo dve políčka. Skúste to znova!
sv_se: Det verkar som att du har missat en kryssruta eller två, försök igen!

source: A refund job has been queued for %d attendees.
fr_fr: Une demande de remboursement est en cours pour %d participants.
ja: %s人への返金処理をキューに追加しました。
pt_br: Seu reembolso foi programado para %d participantes.
sk_sk: Počet platieb refundovaných účastníkom: %d
sv_se: En återbetalning har blivit köad for %d deltagare.

source: A refund job is in progress, with %d attendees left in the queue. Next run in %d seconds.
fr_fr: Des remboursements sont en cours, avec %d participants encore en attente. Prochain traitement dans %d secondes.
ja: 返金処理を実行中です。現在%d人の参加者がキューに含まれています。あと%d秒で次の処理を実行します。
pt_br: Uma tarefa de Reembolso está em progresso com %d participantes sobrando na lista. Próxima lista em %d segundos.
sk_sk: Práve prebieha refundácia. Zostávaj=uci počet účastníkov: %s. Ďaľšie kolo za %s sekúnd
sv_se: En återbetalning är pågående, med %d deltagare kvar i kön. Nästa körs om %d sekunder.

source: None of the enabled payment modules support refunding all tickets.
fr_fr: Aucun des modules de paiement activé ne prend en charge le remboursement de tous les billets.
ja: 全チケットの返金に対応している有効化中の決済モジュールがありません。
pt_br: Nenhum dos módulos de pagamentos habilitados, aceita o reembolso dos ingressos.
sk_sk: Žiadna z platobných metód nemá povolenú refundáciu.

source: Ticket Options
fr_fr: Options du billet
ja: チケット設定
pt_br: Opções do Ingresso
sk_sk: Nastavenia lístka
sv_se: Biljettval

source: Reservations
fr_fr: Réservations
ja: 予約
pt_br: Reservas
sk_sk: Rezervácie
sv_se: Reservationer

source: Coupon Options
fr_fr: Options du code promo
ja: クーポン設定
pt_br: Opções do Cupom
sk_sk: Nastavenia kupónu
sv_se: Kupongval

source: Attendee Information
fr_fr: Information sur le participant
ja: 参加者情報
pt_br: Informações do Participante
sk_sk: Informácie o účastníkovi
sv_se: Deltagarinformation

source: Publish
fr_fr: Publier
ja: 公開
pt_br: Publicado
sk_sk: Publikovať
sv_se: Publicera

source: Save
fr_fr: Enregistrer
ja: 保存
pt_br: Salvar
sk_sk: Uložiť
sv_se: Spara

source: Status:
fr_fr: État :
ja: ステータス:
pt_br: Situação:
sk_sk: Stav:

source: Unknown status
fr_fr: État inconnu
ja: 不明なステータス
pt_br: Situação desconhecida
sk_sk: Neznámy stav
sv_se: Okänd status

source: M j, Y @ G:i
fr_fr: j F Y \à G \h i \m
ja: Y年n月j日G:i
sk_sk: j. F Y G:i

source: Created: <b>%1$s</b>
fr_fr: Créé le : <b>%1$s</b>
ja: 作成しました: <b>%1$s</b>
pt_br: Criado: <b>%1$s</b>
sk_sk: Vytvoril: <b>%1$s</b>
sv_se: Skapad: <b>%1$s</b>

source: Publish <b>immediately</b>
fr_fr: Publier <b>immédiatement</b>
ja: <b>すぐに</b>公開する
pt_br: Publicar <b>imediatamente</b>
sk_sk: Publikovať <b>okamžite</b>
sv_se: Publicera direkt

source: Edit Attendee Info
fr_fr: Modifier les informations du participant
ja: 参加者情報を編集
pt_br: Editar Informação do Participante
sk_sk: Upraviť informácie účastníka
sv_se: Ändra deltagarinformation

source: Hide from public attendees list
fr_fr: Cacher de la liste publique des participants
ja: 参加者の公開一覧で非表示にする
pt_br: Ocultar da lista de participantes público
sk_sk: Schovať pred verejným zoznamom účastníkov

source: Delete Permanently
fr_fr: Supprimer définitivement
ja: 完全に削除する
pt_br: Apagar Permanentemente
sk_sk: Zmazať natrvalo
sv_se: Radera permanent

source: Move to Trash
fr_fr: Déplacer dans la corbeille
ja: ゴミ箱へ移動
pt_br: Mover para a Lixeira
sk_sk: Presunúť do koša
sv_se: Flytta till papperskorgen

source: Save Attendee
fr_fr: Enregistrer le participant
ja: 参加者を保存
pt_br: Salvar Participante
sk_sk: Uložiť účastníka
sv_se: Spara deltagare

source: Price:
fr_fr: Prix :
ja: 価格:
pt_br: Preço:
sk_sk: Cena:
sv_se: Pris:

source: You can not change the price because one or more tickets have already been purchased.
fr_fr: Vous ne pouvez pas modifier le prix car au moins un billet a déjà été acheté.
ja: すでに購入済みのチケットがあるため、価格を変更できません。
pt_br: Você não pode alterar o preço porque um ou mais ingressos já foram comprados.
sk_sk: Nemôžete zmeniť cenu pretože už bol predaný aspoň 1 lístok
sv_se: Du kan inte ändra priset för att en eller flera biljetter har redan sålts.

source: Quantity:
fr_fr: Quantité :
ja: 数:
pt_br: Qtde:
sk_sk: Množstvo:
sv_se: Antal:

source: You can not set the quantity to less than the number of purchased tickets.
fr_fr: Vous ne pouvez pas régler la quantité à moins que le nombre de billets achetés.
ja: 購入済みのチケット数より少ない数を指定することはできません。
pt_br: Você não pode alterar a quantidade para uma menor do que os ingressos comprados.
sk_sk: Nemôžete nastaviť menšie množstvo než je počet predaných lístkov
sv_se: Du kan inte sätta antalet till mindre än antalet köpta biljetter.

source: Leave blank for auto-availability
fr_fr: Laisser vide pour une disponibilité automatique
ja: 発売期間を自動設定するにはこの欄を空にしてください
pt_br: Deixe em branco para auto-disponibilidade
sk_sk: Nechajte prázdne pre automatickú dostupnosť
sv_se: Lämna tom för att alltid vara tillgängligt

source: Start:
fr_fr: Début :
ja: 開始:
pt_br: Início:
sk_sk: Začiatok:

source: End:
fr_fr: Fin :
ja: 終了:
pt_br: Término:
sk_sk: Koniec:
sv_se: Slut:

source: Name
fr_fr: Nom
ja: 名前
pt_br: Nome
sk_sk: Meno
sv_se: Namn

source: Token
fr_fr: Jeton
ja: トークン
sk_sk: Kľúč
sv_se: Bevis

source: Actions
ja: 操作
pt_br: Ações
sk_sk: Akcie
sv_se: Händelser

source: Release
fr_fr: Sortie
ja: リリース
pt_br: Liberar
sk_sk: Vydanie
sv_se: Släppt

source: Cancel
fr_fr: Annuler
ja: キャンセル
pt_br: Cancelar
sk_sk: Zrušiť
sv_se: Avbryt

source: Create a New Reservation:
fr_fr: Créer une nouvelle réservation :
ja: 予約を新規作成:
pt_br: Criar uma Nova Reserva:
sk_sk: Vytvoriť novú rezerváciu:
sv_se: Skapa ny reservation

source: Reservation Name
fr_fr: Nom de la réservation
ja: 予約名
pt_br: Nome da Reserva
sk_sk: Meno rezervácie
sv_se: Reservationsnamn

source: Create Reservation
fr_fr: Créer la réservation
ja: 予約を作成
pt_br: Criar Reserva
sk_sk: Vytvorenie rezervácie
sv_se: Skapa reservation

source: If you create a reservation with more quantity than available by the total ticket quantity, we'll bump the ticket quantity for you.
fr_fr: Si vous créer une réservation avec plus de quantité qu’il n’y en a de disponible en tout, nous changerons la quantité des billets pour vous.
ja: 購入可能なチケット数よりも多い予約数を作成すると、合計のチケット数が自動的に増加されます。
pt_br: Se você criar uma reserva com mais ingressos do que o total de ingressos disponíveis, nós arredondaremos para você.
sk_sk: Ak vytvoríte rezerváciu pre viac lístkov než je dostupných, automaticky zvýšime množstvo lístkov.
sv_se: Om du skapar en reservation med större antal än det totala biljettantalet kommer vi öka biljettantalet automatiskt.

source: Text input
fr_fr: Saisie de texte
ja: テキスト欄
pt_br: Input de Texto
sk_sk: Textový vstup
sv_se: Textruta

source: Text area
fr_fr: Zone de texte
ja: テキスト欄
pt_br: Área de Texto
sk_sk: Textová oblasť
sv_se: Textyta

source: Dropdown select
fr_fr: Menu déroulant
ja: ドロップダウン選択肢
pt_br: Lista Suspensa
sk_sk: Rozbaľovacie menu
sv_se: Nerrullningslista

source: Radio select
fr_fr: Bouton radio
ja: ラジオボタン選択肢
pt_br: Botão Radio
sk_sk: Prepínací výber
sv_se: Enväljare

source: Checkbox
fr_fr: Case à cocher
ja: チェックボックス
sk_sk: Zaškrtávacie políčko
sv_se: Kryssrutor

source: Default
fr_fr: Par défaut
ja: デフォルト
pt_br: Padrão
sk_sk: Základné

source: First name, last name and e-mail address
fr_fr: Prénom, nom et adresse e-mail
ja: 名前とメールアドレス
pt_br: Primeiro nome, último nome e endereço de e-mail
sk_sk: Meno, priezvisko, a emailová adresa
sv_se: Förnamn, efternamn och e-post

source: Add a %1$s or an %2$s.
fr_fr: Ajouter une %1$s ou une %2$s.
ja: %1$sまたは%2$sを追加する。
pt_br: Adicionar um %1$s ou %2$s.
sk_sk: Pridať %1$s alebo %2$s.
sv_se: Lägg till en %1$s eller en %2$s.

source: new question
fr_fr: nouvelle question
ja: 新規質問
pt_br: nova pergunta
sk_sk: nová otázka
sv_se: Ny fråga

source: existing one
fr_fr: question existante
ja: 既存のもの
pt_br: já existente
sk_sk: exitujúca
sv_se: Tillgänglig fråga

source: Add a new question:
fr_fr: Ajouter une nouvelle question :
ja: 新規質問を追加
pt_br: Adicionar uma nova pergunta:
sk_sk: Pridať novú otázku:
sv_se: Lägg till ny fråga:

source: Type
ja: 種類
pt_br: Tipo
sk_sk: Typ
sv_se: Sort

source: Values
fr_fr: Valeurs
ja: 値
pt_br: Valores
sk_sk: Hodnoty
sv_se: Värden

source: Separate multiple values with a comma.
fr_fr: Séparer les valeurs multiples par une virgule.
ja: 複数の値を入力したい場合は半角コンマで区切ってください。
pt_br: Separe múltiplos valores com vírgula.
sk_sk: Oddeľte viac hodnôt čiarkou
sv_se: Separera flera värden med komman.

source: Required
fr_fr: Requis
ja: 必須
pt_br: Obrigatório
sk_sk: Povinné
sv_se: Obligatorisk

source: This field is required
fr_fr: Ce champ est nécessaire
ja: 入力必須欄です
pt_br: Esse campo é obrigatório
sk_sk: Toto pole je povinné
sv_se: Detta fält är obligatoriskt

source: Add Question
fr_fr: Ajouter la question
ja: 質問を追加
pt_br: Adicionar Pergunta
sk_sk: Pridať otázku
sv_se: Lägg till fråga

source: Close
fr_fr: Fermer
ja: 閉じる
pt_br: Fechar
sk_sk: Zavrieť
sv_se: Stäng

source: Do not forget to update the ticket post to save changes.
fr_fr: N’oubliez pas de mettre à jour le billet pour enregistrer vos modifications.
ja: チケット投稿を更新し、保存を変更してください。
pt_br: Não se esqueça de atualizar o post do ingresso para salvar as alterações.
sk_sk: Nezabudnite aktualizovať príspevok lístka pre uloženie zmien
sv_se: Glöm inte att uppdatera biljetten för att spara ändringarna

source: Add an existing question:
fr_fr: Ajouter une question existente :
ja: 既存の質問を追加:
pt_br: Adicionar uma Pergunta existente:
sk_sk: Pridať existujúcu otázku
sv_se: Lägg till en tillgänglig fråga:

source: Available Questions
fr_fr: Questions disponibles
ja: 利用できる質問
pt_br: Perguntas Disponíveis
sk_sk: Dostupné otázky
sv_se: Tillgängliga frågor

source: Add Selected
fr_fr: Ajouter la sélection
ja: 選択したものを追加
pt_br: Adicionar Selecionada
sk_sk: Pridať vybrané
sv_se: Lägg till valda

source: Move
fr_fr: Déplacer
ja: 移動
pt_br: Mover
sk_sk: Presunúť
sv_se: Flytta

source: Edit
fr_fr: Modifier
ja: 編集
pt_br: Editar
sk_sk: Upraviť
sv_se: Ändra

source: Remove
fr_fr: Retirer
ja: 削除
pt_br: Remover
sk_sk: Odstrániť
sv_se: Ta bort

source: Discount:
fr_fr: Promotion :
ja: 割引:
pt_br: Desconto:
sk_sk: Zľava:
sv_se: Rabatt:

source: You can not change the discount because one or more tickets have already been purchased using this coupon.
fr_fr: Vous ne pouvez pas modifier la réduction car au moins un billet a déjà été vendu avec ce code promo.
ja: このクーポンを使用して購入済みのチケットがすでにあるため、割引額を変更することはできません。
pt_br: Você não pode alterar o desconto porque um ou mais ingressos já foram comprados usando esse cupom.
sk_sk: Nemôžete zmeniť zľavu pretože už bol predaný aspoň 1 lístok s kupónom
sv_se: Du kan inte ändra rabatten för att en eller flera biljetter har redan köpts med denna rabatt.

source: The quantity can not be less than the number of coupons already used.
fr_fr: La quantité ne peut pas être inférieure au nombre de codes promo déjà utilisés.
ja: 使用済みのクーポン数よりも少ない数を設定することはできません。
pt_br: A quantidade não pode ser menor do que o número de cupons já usados.
sk_sk: Nemôžete nastaviť menšie množstvo než je počet použitých kupónov.
sv_se: Antalet kan inte vara färre än antalet redan använda kuponger

source: Applies to:
fr_fr: S’applique à :
ja: 適用先:
pt_br: Aplicar para:
sk_sk: Platí pre:
sv_se: Appliceras på:

source: All
fr_fr: Tous
ja: すべて
pt_br: Tudo
sk_sk: Všetky
sv_se: Alla

source: Edit Token
fr_fr: Modifier le jeton
ja: トークンを編集
pt_br: Editar Token
sk_sk: Upraviť kľúč
sv_se: Ändra bevis

source: Access Token
fr_fr: ﻿Jeton d’accès
ja: アクセストークン
pt_br: Token de Acesso
sk_sk: Prístupový kľúč
sv_se: Hämta bevis

source: Transaction
ja: 取引
pt_br: Transação
sk_sk: Platba
sv_se: Överföring

source: Discounted %s
fr_fr: %s décomptés
ja: 割引%s
pt_br: Descontado %s
sk_sk: Zľavnené %s
sv_se: Rabatterad %s

source: Discounted %s%%
fr_fr: %s%% décomptés
ja: 割引%s%%
pt_br: Descontado %s%%
sk_sk: Zľavnené %s%%
sv_se: Rabatterad %s%%

source: Sorry, but the coupon you have entered seems to be invalid or expired.
fr_fr: Désolé, mais le code promo que vous avez saisi ne semble pas être valable, ou a expiré.
ja: 入力されたクーポンは無効または期限切れのようです。
pt_br: Desculpe-nos, mas parece que o Cupom informado é inválido ou expirou.
sk_sk: Ľutujeme, váš kupón je neplatný alebo mu vypršala platnosť.
sv_se: Sorry kompis men kupongen är inte giltig.

source: Sorry, but the reservation you are trying to use seems to be invalid or expired.
fr_fr: Désolé, mais la réservation que vous essayez d’utiliser ne semble pas valable, ou a expirée.
ja: ご利用されようとしている予約コードは無効または期限切れのようです。
pt_br: Desculpe-nos, mas parece que a Reserva informada é inválida ou expirou.
sk_sk: Ľutujeme, vaša rezervácie je neplatná alebo jej vypršala platnosť.
sv_se: Sorry kompis men reservationen verkar vara ogiltig eller har gått ut.

source: Sorry, but there are currently no tickets for sale. Please try again later.
fr_fr: Désolé, mais il n’y a aucun billet en vente pour le moment. Veuillez réessayer ultérieurement.
ja: 現在販売中のチケットはありません。後ほどもう一度お試しください。
pt_br: Desculpe-nos, mas não há ingressos para venda atualmente. Por favor, tente novamente depois.
sk_sk: Ľutujeme, všetky lístky sú vypredané. Prosím skúste neskôr.
sv_se: Sorry kompis men det finns inga biljetter till salu just nu. Försök igen senare.

source: You are using a reservation, cool!
fr_fr: Vous utilisez une réservation, c’est super !
ja: 予約機能をご利用中です。
pt_br: Você está usando um reserva, legal!
sk_sk: Používate rezerváciu, super!
sv_se: Du använder en reservation.. coolt!

source: Please select at least one ticket.
fr_fr: Veuillez sélectionner au moins un billet.
ja: 1枚以上のチケットを選択してください。
pt_br: Por favor, selecione pelo menos um ingresso.
sk_sk: Prosím vyberte aspoň jeden lístok.
sv_se: Du måste välja minst en biljett...

source: It looks like somebody took that last ticket before you, sorry! You try a different ticket.
fr_fr: Il semble que quelqu’un a pris le dernier billet avant vous, désolé ! Vous pouvez essayer un autre billet.
ja: 最後のチケットを他の方が購入してしまったようです。別のチケットをお試しください。
pt_br: Parece que alguém comprou o último ingresso antes de você. Desculpe. Você pode tentar um ingresso diferente.
sk_sk: Zdá sa, že vám niekto zobral lístok! Vyskúšajte iný lístok.
sv_se: Det verkar som att någon hann norpa åt sig den sista biljetten först! Pröva en annan?

source: Payment methods have not been configured yet. Please try again later.
fr_fr: Les modes de paiement n’ont pas encore été configurés. Veuillez réessayer ultérieurement.
ja: 決済方法がまだ設定されていません。後ほどもう一度お試しください。
pt_br: Métodos de pagamento ainda não foram configurados. Por favor, tente novamente depois.
sk_sk: Ešte neboli nakonfigurované platobné metódy. Prosím skúste znova.
sv_se: Betalmetoderna har inte konfigurerats än, pröva senare!

source: An error has occurred and your payment has failed. Please try again later.
fr_fr: Une erreur s’est produite et votre paiement a échoué. Veuillez réessayer ultérieurement.
ja: エラーが発生し、お支払いが完了しませんでした。再度お試しください。
pt_br: Ocorreu um erro e seu pagamento falhou. Por favor, tente novamente depois.
sk_sk: Nastala chyba a vaša platba neprebehla úspešne. Prosím skúste znova.

source: It looks like somebody grabbed those tickets before you could complete the purchase. You have not been charged, please try again.
fr_fr: On dirait que quelqu’un a pris ces billets avant que vous n’ayez pu terminer votre achat. Votre compte n’a pas été débité, veuillez recommencer.
ja: 決済が完了する前に他の方がチケットを取得してしまったようです。まだ課金はされていませんので、もう一度お試しください。
pt_br: Parece que alguém comprou esses ingressos antes que você pudesse completar sua compra. Você não será cobrado, por favor, tente novamente.
sk_sk: Zdá sa, že niekto kúpil tieto lístky než ste stihli dokončiť platbu. Prosím prezrite si objednávku a skúste to znova.
sv_se: Det verkar som att någon hann sno de där biljetterna.. du har inte betalat något så försök igen!
