Repository: Automattic/camptix
Catalog: languages/camptix-*.po
Languages: fr_fr, ja, pt_br, sk_sk, sv_se

source: Always Succeed
ja: 常に成功とする
pt_br: Sucesso Sempre
sk_sk: Vždy úspešná
sv_se: Lyckas alltid

source: Predefined Account
fr_fr: Compte prédéfini
ja: 定義済のアカウント
pt_br: Conta Pré Definida
sk_sk: Predvolený účet
sv_se: Fördefinierad konto

source: API Username
fr_fr: Identifiant de l’API
ja: API ユーザー名
pt_br: API Usuário
sk_sk: Používateľské meno API
sv_se: API Användarnamn

source: API Password
fr_fr: Mot de passe de l’API
ja: API パスワード
pt_br: API Senha
sk_sk: Heslo API
sv_se: API Lösenord

source: API Signature
fr_fr: Signature de l’API
ja: API シグネチャ
pt_br: API Assinatura
sk_sk: Podpis API
sv_se: API signatur

source: Sandbox Mode
fr_fr: Mode "bac à sable"
ja: サンドボックスモード
pt_br: Modo Sandbox
sk_sk: Testovací Sandbox mód

source: The PayPal Sandbox is a way to test payments without using real accounts and transactions. If you'd like to use Sandbox Mode, you'll need to create a %s account and obtain the API credentials for your sandbox user.
fr_fr: Le mode "bac à sable" de PayPal vous permet de tester le paiement sans utiliser un vrai compte ou lancer de vraies transactions. Si vous souhaitez utiliser le mode "bac à sable", vous devez créer un compte %s et obtenir les certificats d’API pour votre utilisateur "bac à sable".
ja: PayPal サンドボックスを使うと、実際にアカウントや取引がなくても決済をテストできます。サンドボックスモードを使いたい場合は、%s アカウントを作成しサンドボックスユーザー用の API ログイン情報を取得してください。
pt_br: O Sandbox do PayPal é uma maneira de testar pagamentos sem usar contas e transações reais. Se você quiser usar o Modo Sandbox, você precisará criar uma conta %s e obter as credenciais do API para o seu usuário sandbox.
sk_sk: PayPal Sandbox mód je uspôsobený na testovanie platieb bez reálnych účtov a transakcií. Ak chcete použiť testovací Sandbox mód, musíte si vytovriť %s účet a získať API údaje vašeho používateľa.
sv_se: PayPals sandbox är ett sätt att testa betalningar utan att använda riktiga konton och överföringar. Om du vill använda Sandbox mode måste du skapa ett %s konto och hämta API uppgifterna för din sandbox användare

source: PayPal Developer
fr_fr: Développeur PayPal
ja: PayPal デベロッパー
pt_br: Desenvolvedor PayPal
sk_sk: Vývojár PayPal
sv_se: PayPal utvecklare

source: None
fr_fr: Aucun
ja: なし
pt_br: Nenhum
sk_sk: Žiadny
sv_se: Ingen

source: Unexpected total!
fr_fr: Total inattendu !
ja: 予期されていない合計数です。
pt_br: Total Inexperado!
sk_sk: Neočakávaný súčet!
sv_se: Oväntad total!

source: The selected currency is not supported by this payment method.
fr_fr: La devise choisie n’est pas prise en charge par ce mode de paiement.
ja: 選択された通貨はこの決済方法に対応していません。
pt_br: A moeda selecionada não é suportada por esse método de pagamento.
sk_sk: Vybratá mena nie je podporovaná touto platobnou metódou.
sv_se: Den valda valutan stöds inte av den här betalmetoden.

# PayPal locale code, leave default to guess
source: default
fr_fr: par défaut
ja: jp_JP
pt_br: Padrão
sk_sk: základné

source: PayPal error: %s (%d)
fr_fr: Erreur PayPal : %s (%d)
ja: PayPal エラー: %s (%d)
pt_br: PayPal erro: %s (%d)
sk_sk: PayPal chyba: %s (%d)

source: Request did not complete successfully
fr_fr: La demande n’a pas abouti correctement
ja: リクエストの処理に失敗しました
pt_br: A solicitação não foi concluída com êxito
sk_sk: Žiadosť nebola úspešne dokončená

source: Please <a href="%s">log in</a> or <a href="%s">create an account</a> to purchase your tickets.
fr_fr: Veuillez-vous <a href="%s">connecter</a> ou <a href="%s">créer un compte</a> pour pouvoir acheter vos billets.
ja: チケットを購入するには、<a href="%s">ログイン</a>または<a href="%s">アカウントを作成</a>してください。
pt_br: Por favor <a href="%s"> faça log in</a> ou <a href="%s">crie uma conta</a> para comprar os seus ingressos.

source: <p>Please enter your own information for the first ticket, and then enter the names and e-mail addresses of other attendees in the subsequent ticket fields.</p>
fr_fr: <p>Veuillez saisir vos informations personnelles pour le premier billet, puis saisissez les noms et adresses e-mail des autres participants dans les champs des billets suivants.</p>
ja: <p>最初のチケットにご自身の情報を入力し、その後のチケット欄に他の参加者のお名前とメールアドレスを入力してください。 </p>
pt_br: <p>Por favor, informe seus dados pessoais para o primeiro ingresso, e, em seguida, digite os nomes e endereços de e-mail dos outros participantes nos campos ingressos.</p>

source: <p>The other attendees will receive an e-mail asking them to confirm their registration and enter their additional information.</p>
fr_fr: <p>Les autres participants recevront un e-mail leur demandant de confirmer leurs inscriptions et de saisir leurs informations personnelles.</p>
ja: <p>他の参加者の方に、登録の承認と、追加情報の入力方法をメールでお送りします。</p>
pt_br: <p>Os outros participantes receberão um e-mail, solicitando para confirmar sua inscrição e inserir suas informações adicionais.</ p>

source: To complete your registration, please fill out the fields below, and then click on the Confirm Registration button.
fr_fr: Pour terminer votre inscription, veuillez remplir les champs ci-dessous et cliquez ensuite sur le bouton de confirmation d’inscription.
ja: 登録を完了するには、以下のフィールドに記入し「登録を確認」ボタンをクリックしてください。
pt_br: Para completar o seu registro, por favor preencha os campos abaixo e clique no botão de Confirmar.

source: To complete your registration, please verify that all of the information below is correct, and then click on the Confirm Registration button.
fr_fr: Pour terminer votre inscription, veuillez vérifiez que toutes les informations ci-dessous sont correctes et cliquez sur le bouton de confirmation d’inscription.
ja: 登録を完了するには、以下のすべての情報が正しいことを確認し「登録を確認」ボタンをクリックしてください。
pt_br: Para completar sua inscrição, por favor, verifique se todas as informações abaixo estão corretas e, em seguida, clique no botão de Confirmar.

source: Username
fr_fr: Identifiant
ja: ユーザー名
pt_br: Usuário

source: Multiple Purchase (receipt with unconfirmed attendees)
fr_fr: Achat multiple (reçu avec des participants non confirmés)
ja: 複数購入 (未確認の参加者と領収書)
pt_br: Compra Múltipla (recibo com os participantes não confirmados)

source: Multiple Purchase (to unconfirmed attendees)
fr_fr: Achat multiple (pour des participants non confirmés)
ja: 複数購入 (未確認の参加者)
pt_br: Compra Múltipla (para os participantes não confirmados)

source: Multiple Purchase (for unknown attendees)
fr_fr: Achat multiple (pour des participants inconnus)
ja: 複数購入 (不明な参加者)
pt_br: Compra Múltipla (para os participantes desconhecidos)

source: Hi there! You have purchased the following tickets: [receipt] You can view and edit your order at any time before the event, by visiting the following link: [ticket_url] The other attendees that you purchased tickets for will need to confirm their registration by visiting a link that was sent to them by e-mail. Let us know if you have any questions!
fr_fr: Bonjour ! Vous avez acheté les billets suivants : [receipt] Vous pouvez voir et modifier votre commande, n’importe quand avant l’évènement, en cliquant sur le lien suivant : [ticket_url] Les personnes pour lesquelles vous avez acheté les billets devront confirmer leurs venues en suivant un lien qui leur à été envoyé par e-mail. N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 以下のチケットの購入が完了しました。 [receipt] イベント開催前であれば、チケット購入時の入力内容は以下のリンクから確認・編集していただけます。 [ticket_url] ご購入いただいた、他の参加者のチケットは、お送りしたメールのリンクをクリックして、参加承認が必要です。 ご不明な点がございましたらお問い合わせください。
pt_br: Olá! Você comprou o seguinte ingresso: [receipt] Você pode editar as informações de compra do ingresso a qualquer momento antes do evento visitando o seguinte link: [ticket_url] Será necessário que os outros participantes que compraram ingressos confirme suas inscrições acessando um link que lhes foi enviado por e-mail. Entre em contato se tiver alguma dúvida.

source: Hi there! A ticket to [event_name] has been purchased for you by [buyer_full_name]. Please visit the following page and fill in your information to complete your registration: [ticket_url] Let us know if you have any questions!
fr_fr: Bonjour ! Un billet pour le [event_name] a été acheté pour vous par [buyer_full_name]. Veuillez vous rendre sur la page suivante pour nous fournir quelques informations et terminer votre inscription : [ticket_url] N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 [buyer_full_name] 様より、[event_name] のチケットをご購入いただきました。 以下のページに訪問し、情報を入力して登録を完了してください。 [ticket_url] ご不明な点がございましたらお問い合わせください。
pt_br: Olá! Um ingresso para o [event_name] foi comprado para você pelo [buyer_full_name]. Por favor, visite a página a seguir e preencha suas informações para concluir o seu registo: [ticket_url] Deixe-nos saber se você tem alguma dúvida!

source: Hi there! This e-mail is for the unknown attendee that you purchased a ticket for. When you decide who will be using the ticket, please forward the link below to them so that they can complete their registration. [ticket_url] Let us know if you have any questions!
fr_fr: Bonjour ! Ce message est pour les participants encore non définis à qui vous avez acheté un billet. Lorsque vous aurez fait votre choix, vous n’aurez qu’à lui faire parvenir le lien ci-dessous afin qu'elle puisse terminer son inscription. [ticket_url] N’hésitez pas à nous contacter si vous avez la moindre question !
ja: こんにちは。 ご購入いただいたチケットのうち、参加者がお決まりでない分についてお知らせします。チケットを利用される方が決まりましたら、以下のリンクを転送し、登録の完了を依頼してください。 [ticket_url] ご不明な点がございましたらお問い合わせください。
pt_br: Olá! Este e-mail é para o participante desconhecido no qual você comprou um ingresso. Quando você decidir que vai usar o ingresso, por favor envie o link abaixo para que eles possam completar a sua inscrição. [ticket_url] Deixe-nos saber se você tem alguma dúvida!

source: I don't know who will use this ticket yet
fr_fr: Je ne sais pas qui utilisera ce billet pour le moment
ja: 利用者が未定のチケット
pt_br: Não sei quem usará este ingresso ainda

source: Unknown
fr_fr: Inconnu
ja: 不明
pt_br: Situação desconhecida

source: Attendee
fr_fr: Participant
ja: 参加者
pt_br: Participante
sk_sk: Učastník
sv_se: Deltagare

source: You cannot edit the requested attendee's information because your user account has already been assigned to another ticket. Please ask the person using this ticket to sign in with their own account and fill out their information.
fr_fr: Vous ne pouvez pas modifier les informations du participant parce que votre compte d’utilisateur a déjà été attribué à un autre billet. Veuillez demander à la personne utilisant ce billet de se connecter avec son propre compte et de remplir ses informations.
ja: ユーザーアカウントはすでに別のチケットに割り当てられているので、リクエストされた参加者の情報を編集できません。このチケットを使用する方のアカウントでログインし、情報を登録していただくよう、ご連絡ください。
pt_br: Você não pode editar as informações do participante solicitado, porque sua conta de usuário já foi usado em outro ingresso. Por favor, solicite a pessoa que usa este ingresso para entrar com seu login e preencher as informações.

source: Confirm Registration
fr_fr: Confirmer l’inscription
ja: 登録を確認
pt_br: Confirmar Compra

source: Generated attendees list in %s seconds
ja: 参加者一覧を%s秒で生成しました
pt_br: Lista de participantes gerada em %s segundos.
sk_sk: Vytvorený zoznam účastníkov za %s sekúnd
sv_se: Genererade deltagarlista på %s sekunder

source: Please fill in all fields.
ja: すべての欄に記入してください。
pt_br: Por favor, preencha todos os campos.
sk_sk: Prosím vyplňte všetky polia.
sv_se: Snälla du.. fyll i alla fälten!

source: The e-mail address you have entered does not seem to be valid.
fr_fr: L’adresse de messagerie que vous avez saisie ne semble pas valable.
ja: 入力されたメールアドレスが間違っているようです。
pt_br: O endereço de e-mail informado parece não ser válido.
sk_sk: Zadaná emailová adresa nie je platná.
sv_se: Försöker du fejka en e-post?

source: The information you have entered is incorrect. Please try again.
fr_fr: Les informations que vous avez données ne sont pas correctes. Veuillez réessayer.
ja: 入力された情報が間違っているようです。もう一度お試しください。
pt_br: Os dados informados são incorretos. Por favor, tente novamente.
sk_sk: Zadaná informácia nie je správna. Prosím skúste znova.
sv_se: Du har fyllt i lite fel..

source: An error has occurred.
fr_fr: Une erreur est survenue.
ja: エラーが発生しました。
pt_br: Ocorreu um erro.
sk_sk: Nastala chyba.
sv_se: Ett fel har inträffat.

source: Looks like you logged in from a different computer. Please log in again.
fr_fr: Il semble que vous vous êtes connecté depuis un ordinateur différent. Veuillez vous reconnecter.
ja: 別のパソコンからログインしているようです。もう一度ログインしてください。
pt_br: Parece que você está logado a partir de um computador diferente. Por favor, faça login novamente.
sk_sk: Vyzerá to, že ste sa prihlásili z iného počítača. Prosím prihláste sa znova.
sv_se: Verkar som att du loggat in från en annan dator. Logga in på nytt!

source: Sorry, but your ticket does not allow you to view this content.
fr_fr: Désolé, mais votre billet ne vous permet pas de voir ce contenu.
ja: 購入されたチケットは、このコンテンツを表示するためにはご利用いただけません。
pt_br: Desculpe-nos, mas o seu ingresso não permite que você acesse esse conteúdo.
sk_sk: Ľutujeme, váš lístok nedovoľuje zobraziť tento obsah.
sv_se: Ledsen men din biljett tillåter dig inte att se det här innehållet..

source: Success! Enjoy your content!
fr_fr: C’est un succès ! Voici votre contenu !
ja: 成功しました。コンテンツをお楽しみください。
pt_br: Sucesso! Aproveite seu conteúdo!
sk_sk: Úspech! Užite si váš obsah!
sv_se: Det lyckades! Njut på!

source: The content on this page is private. Please log in using the form below.
fr_fr: Le contenu de cette page est privé. Veuillez vous connecter à l’aide du formulaire ci-dessous.
ja: このページのコンテンツは非公開です。以下のフォームからログインしてください。
pt_br: O conteúdo nessa página é privado. Por favor, faça login usando o formulário abaixo.
sk_sk: Obsah stránky je súkromný. Prosím prihláste sa pomocou formulára.
sv_se: Innehållet på den här sidan är privat! Logga in genom formuläret nedan.

source: Have a ticket? Sign in
fr_fr: Vous avez un billet ? Connectez-vous.
ja: チケットをお持ちですか ? ログインしてください。
pt_br: Possui um ingresso? Faça login
sk_sk: Máte lístok? Prihláste sa
sv_se: Har du en biljett? Logga in

source: First Name
fr_fr: Prénom
ja: 名
pt_br: Primeiro Nome
sk_sk: Krstné meno
sv_se: Förnamn

source: Last Name
fr_fr: Nom
ja: 姓
pt_br: Último Nome
sk_sk: Priezvisko
sv_se: Efternamn

source: E-mail
ja: メールアドレス
sv_se: E-post

source: Login &rarr;
fr_fr: Connexion &rarr;
ja: ログイン &rarr;
sk_sk: Prihlásiť sa
sv_se: Logga in &rarr;

source: Attended the event
fr_fr: articipant
ja: イベントに参加済み
pt_br: Participou do evento
sk_sk: Zúčastnili sa podujatia

source: Attended
fr_fr: Participant
ja: 参加済み
pt_br: Participou
sk_sk: sa zúčastnilo

source: Mark as attended
fr_fr: Marquer comme participant
ja: 参加済みとしてマーク
pt_br: Marcar como participou

source: Once every 10 minutes
fr_fr: Une fois toutes les 10 minutes
ja: 10分に1回
pt_br: A cada 10 minutos
sk_sk: Raz za 10 minút
sv_se: En gång var tionde minut

source: Please enter the e-mail addresses in the forms above.
fr_fr: Veuillez saisir les adresses de messagerie dans les formulaires ci-dessus.
ja: 上のフォームにメールアドレスを入力してください。
pt_br: Por favor, digite os endereços de e-mail nos campos acima.
sk_sk: Prosím zadajte emailové adresy vo formulári vyššie.

source: Price
fr_fr: Prix
ja: 価格
pt_br: Preço
sk_sk: Cena
sv_se: Pris

source: Quantity
fr_fr: Quantité
ja: 数
pt_br: Quantidade
sk_sk: Počet
sv_se: Antal

source: Purchased
fr_fr: Acheté
ja: 発売数
pt_br: Comprado
sk_sk: Zakúpené
sv_se: Köpt

source: Remaining
fr_fr: Restants
ja: 残数
pt_br: Restante
sk_sk: Zostáva
sv_se: Kvar

source: Availability
fr_fr: Disponibilité
ja: 発売期間
pt_br: Disponível
sk_sk: Dostupnosť
sv_se: Tillgänglighet

source: (%d reserved)
fr_fr: (%d réservés)
ja: (%d枚予約中)
pt_br: (%d reservados)
sk_sk: (%d rezervovaných)
sv_se: (%d reserverat)

source: Auto
ja: 自動
sk_sk: Automaticky

source: %1$s &mdash; %2$s
ja: %1$s 〜 %2$s

source: Ticket
fr_fr: Billet
ja: チケット
pt_br: Ingresso
sk_sk: Lístok
sv_se: Biljett

source: Coupon
fr_fr: Code promo
ja: クーポン
pt_br: Cupom
sk_sk: Kupón
sv_se: Kupong

source: Reservation
fr_fr: Réservation
ja: 予約
pt_br: Reserva
sk_sk: Rezervácia

source: Ticket Price
fr_fr: Prix du billet
ja: チケット価格
pt_br: Preço do Ingresso
sk_sk: Cena lístka
sv_se: Biljettpris

source: Order Total
fr_fr: Total de la commande
ja: 注文合計
pt_br: Total do Pedido
sk_sk: Objednávka celkom
sv_se: Totalt

source: Used
fr_fr: Utilisé
ja: 使用済
pt_br: Usados
sk_sk: Použité
sv_se: Använd

source: Discount
fr_fr: Promotion
ja: 割引
pt_br: Desconto
sk_sk: Zľava
sv_se: Rabatt

source: Tickets
fr_fr: Billets
ja: チケット
pt_br: Ingressos
sk_sk: Lístky
sv_se: Biljetter

source: Sent
fr_fr: Envoyé
ja: 送信済
pt_br: Enviado
sk_sk: Odoslané
sv_se: Skickat

source: Total
ja: 合計
sk_sk: Celkom
sv_se: Totalt

source: New Ticket
fr_fr: Nouveau billet
ja: 新規チケット
pt_br: Novo Ingresso
sk_sk: Nový lístok
sv_se: Ny biljett

source: Add New Ticket
fr_fr: Ajouter un nouveau billet
ja: 新規チケットを追加
pt_br: Adicionar Novo Ingresso
sk_sk: Pridať nový lístok
sv_se: Lägg till ny biljett

source: Edit Ticket
fr_fr: Modifier le billet
ja: チケット編集
pt_br: Editar Ingresso
sk_sk: Upraviť lístok
sv_se: Ändra biljett

source: View Ticket
fr_fr: Afficher le billet
ja: チケットを表示
pt_br: Visualizar Ingresso
sk_sk: Zobraziť lístok
sv_se: Se biljett

source: Search Tickets
fr_fr: Rechercher des billets
ja: チケット検索
pt_br: Pesquisar Ingressos
sk_sk: Hľadať lístky
sv_se: Sök biljetter

source: No tickets found
fr_fr: Aucun billet trouvé
ja: チケットが見つかりませんでした
pt_br: Nenhum ingresso encontrado
sk_sk: Nenašli sa žiadne lístky
sv_se: Hittade inga biljetter

source: No tickets found in trash
fr_fr: Aucun billet trouvé dans la corbeille
ja: ゴミ箱内にチケットが見つかりませんでした
pt_br: Nenhum ingresso localizado na lixeira
sk_sk: V koši sa nenašli žiadne lístky
sv_se: Hittade inga biljetter i papperskorgen

source: Questions
ja: 質問
pt_br: Perguntas
sk_sk: Otázky
sv_se: Frågor

source: Question
ja: 質問
pt_br: Pergunta
sk_sk: Otázka
sv_se: Fråga

source: New Question
fr_fr: Nouvelle question
ja: 新規質問
pt_br: Nova Pergunta
sk_sk: Nová otázka
sv_se: Ny fråga

source: Add New Question
fr_fr: Ajouter une nouvelle question
ja: 新規質問を追加
pt_br: Adicionar Nova Pergunta
sk_sk: Pridať novú otázku
sv_se: Lägg till ny fråga

source: Edit Question
fr_fr: Modifier la question
ja: 質問を編集
pt_br: Editar Pergunta
sk_sk: Upraviť otázku
sv_se: Ändra fråga

source: View Question
fr_fr: Voir la question
ja: 質問を表示
pt_br: Visualizar Pergunta
sk_sk: Zobraziť otázku
sv_se: Se frågor

source: Search Questions
fr_fr: Rechercher des questions
ja: 質問を検索
pt_br: Pesquisar Perguntas
sk_sk: Hľadať otázky
sv_se: Sök frågor

source: No questions found
fr_fr: Aucun code promo trouvé
ja: 質問が見つかりませんでした
pt_br: Nenhuma pesquisa encontrada
sk_sk: Nenašli sa žiadne otázky
sv_se: Hittade inga frågor

source: No questions found in trash
fr_fr: Aucune question trouvé dans la corbeille
ja: ゴミ箱内に質問が見つかりませんでした
pt_br: Nenhuma pesquisa encontrada na lixeira
sk_sk: V koši sa nenašli žiadne otázky
sv_se: Hittade inga frågor i papperskorgen

source: Attendees
fr_fr: Participants
ja: 参加者
pt_br: Participantes
sk_sk: Učastníci
sv_se: Deltagare

source: New Attendee
fr_fr: Nouveau participant
ja: 新規参加者
pt_br: Novo Participante
sk_sk: Nový učastník
sv_se: Ny deltagare

source: Add New Attendee
fr_fr: Ajouter un nouveau participant
ja: 新規参加者を追加
pt_br: Adicionar Novo Participante
sk_sk: Pridať nového účastníka
sv_se: Lägg till ny deltagare

source: Edit Attendee
fr_fr: Modifier le participant
ja: 参加者を編集
pt_br: Editar Participante
sk_sk: Upraviť účastníka
sv_se: Ändra deltagare

source: Add Attendee
fr_fr: Ajouter un participant
ja: 参加者を追加
pt_br: Adicionar Participante
sk_sk: Pridať účastníka
sv_se: Lägg till deltagare

source: View Attendee
fr_fr: Afficher le participant
ja: 参加者を表示
pt_br: Visualizar Participante
sk_sk: Zobraziť účastníka
sv_se: Se deltagare

source: Search Attendees
fr_fr: Rechercher des participants
ja: 参加者を検索
pt_br: Pesquisar Participantes
sk_sk: Hľadať účastníkov
sv_se: Sök deltagare

source: No attendees found
fr_fr: Aucun participant trouvé
ja: 参加者が見つかりませんでした
pt_br: Nenhum participante encontrado
sk_sk: Nenašli sa žiadni účastníci
sv_se: Hittade inga deltagare

source: No attendees found in trash
fr_fr: Aucun participant trouvé dans la corbeille
ja: ゴミ箱内に参加者が見つかりませんでした
pt_br: Nenhum participante encontrado na lixeira
sk_sk: V koši sa nenašli žiadni účastníci
sv_se: Hittade inga deltagare i papperskorgen

source: Coupons
fr_fr: Codes promo
ja: クーポン
pt_br: Cupons
sk_sk: Kupóny
sv_se: Kuponger

source: New Coupon
fr_fr: Nouveau code promo
ja: 新規クーポン
pt_br: Novo Cupom
sk_sk: Nový kupón
sv_se: Ny kupong

source: Add New Coupon
fr_fr: Ajouter un nouveau code promo
ja: 新規クーポンを追加
pt_br: Adicionar Novo Cupom
sk_sk: Pridať nový kupón
sv_se: Lägg till ny kupong

source: Edit Coupon
fr_fr: Modifier le code promo
ja: クーポンを編集
pt_br: Editar Cupom
sk_sk: Upraviť kupón
sv_se: Ändra kupong

source: View Coupon
fr_fr: Afficher le code promo
ja: クーポンを表示
pt_br: Visualizar Cupom
sk_sk: Zobraziť kupón
sv_se: Se kupong

source: Search Coupons
fr_fr: Rechercher des codes promo
ja: クーポンを検索
pt_br: Pesquisar Cupons
sk_sk: Hľadať kupóny
sv_se: Sök kuponger

source: No coupons found
fr_fr: Aucun code promo trouvé
ja: クーポンが見つかりません。
pt_br: Nenhum cupom encontrado
sk_sk: Nenašli sa žiadne kupóny
sv_se: Inga kuponger hittades

source: No coupons found in trash
fr_fr: Aucun code promo trouvé dans la corbeille
ja: ゴミ箱内にクーポンが見つかりませんでした
pt_br: Nenhum cupom encontrado na lixeira
sk_sk: V koši sa nenašli žiadne kupóny
sv_se: Inga kuponger hittades i papperskorgen

source: E-mails
ja: E メール
sk_sk: Emaily
sv_se: E-postadresser

source: New E-mail
fr_fr: Nouvel e-mail
ja: 新規メール
pt_br: Novo E-mail
sk_sk: Nový email
sv_se: Ny e-postadress

source: Add New E-mail
fr_fr: Ajouter un nouvel e-mail
ja: 新規メールを追加
pt_br: Adicionar Novo E-mail
sk_sk: Pridať nový email
sv_se: Lägg till ny e-postadress

source: Edit E-mail
fr_fr: Modifier l’e-mail
ja: メールを編集
pt_br: Editar E-mail
sk_sk: Upraviť email
sv_se: ändra e-postadress

source: View E-mail
fr_fr: Afficher l’e-mail
ja: メールを表示
pt_br: Visualizar E-mail
sk_sk: Zobraziť email
sv_se: Se e-postadress

source: Search E-mails
fr_fr: Rechercher des e-mails
ja: メールを検索
pt_br: Pesquisar E-mails
sk_sk: Hľadať emaily
sv_se: Sök e-postadresser

source: No e-mails found
fr_fr: Aucun e-mail trouvé
ja: メールが見つかりませんでした
pt_br: Nenhum e-mail encontrado
sk_sk: Nenašli sa žiadne emaily
sv_se: Inga e-postadresser hittades

source: No e-mails found in trash
fr_fr: Aucun e-mail trouvé dans la corbeille
ja: ゴミ箱内にメールが見つかりませんでした
pt_br: Nenhum e-mail encontrado na lixeira
sk_sk: V koši sa nenašli žiadne emaily
sv_se: Inga e-postadresser hittades i papperskorgen

source: E-mails (debug)
fr_fr: E-mails (débug)
ja: メール (デバッグ)
sk_sk: Emaily (ladenie chýb)
sv_se: E-postadresser (debug)

# post
source: Cancelled
fr_fr: Annulé
ja: キャンセル
pt_br: Cancelado
sk_sk: Zrušené
sv_se: Avbruten

# camptix
source: Cancelled <span class="count">(%s)</span>
fr_fr: Annulé <span class="count">(%s)</span>
ja: キャンセル <span class="count">(%s)</span>
sk_sk: Zrušený <span class="count">(%s)</span>
sv_se: Avbruten <span class="count">(%s)</span>

# post
source: Failed
fr_fr: Échoué
ja: 失敗
pt_br: Falhou
sk_sk: Zlyhalo
sv_se: Misslyckades

# camptix
source: Failed <span class="count">(%s)</span>
fr_fr: Échoué <span class="count">(%s)</span>
ja: 失敗 <span class="count">(%s)</span>
sk_sk: Zlyhal <span class="count">(%s)</span>
sv_se: Misslyckades <span class="count">(%s)</span>

# post
source: Timeout
fr_fr: Temps dépassé
ja: タイムアウト
pt_br: Tempo Limite
sk_sk: Vypršal čas

# camptix
source: Timeout <span class="count">(%s)</span>
fr_fr: Temps dépassé <span class="count">(%s)</span>
ja: タイムアウト <span class="count">(%s)</span>
sk_sk: Vypršal čas <span class="count">(%s)</span>

# post
source: Refunded
fr_fr: Remboursé
ja: 返金済
pt_br: Reembolsado
sk_sk: Refundované
sv_se: Återbetald

# camptix
source: Refunded <span class="count">(%s)</span>
fr_fr: Remboursé <span class="count">(%s)</span>
ja: 返金済 <span class="count">(%s)</span>
sk_sk: Refundovaný <span class="count">(%s)</span>
sv_se: Återbetald <span class="count">(%s)</span>
