Repository: Automattic/camptix
Catalog: languages/camptix-*.po
Languages: fr_fr, ja, pt_br, sk_sk, sv_se

source: It looks like somebody has used the coupon before you could complete your purchase. You have not been charged, please try again.
fr_fr: On dirait que quelqu’un a déjà utilisé ce code promo avant que vous ne puissiez terminer votre achat. Votre compte n’a pas été débité, veuillez recommencer.
ja: 決済が完了する前に他の方がクーポンを使用してしまったようです。まだ課金はされていませんので、もう一度お試しください。
pt_br: Parece que alguém usou esse Cupom antes que você pudesse completar sua compra. Você não será cobrado, por favor, tente novamente.
sk_sk: Niekto použil rovnaký kupón než ste stihli dokončiť objednávku. Nestiahli sme vám žiadne prostriedky, skúste to znova.
sv_se: Det verkar som att någon har använt kupongen före dig.. sablar!

source: It looks like the coupon you are trying to use has expired before you could complete your purchase. You have not been charged, please try again.
fr_fr: On dirait que le code promo que vous essayez d’utiliser a expiré avant que vous ne terminiez votre achat. Votre compte n’a pas été débité, veuillez recommencer.
ja: 決済が完了する前にクーポンが期限切れになってしまったようです。まだ課金はされていませんので、もう一度お試しください。
pt_br: Parece que o Cupom que você informou expirou antes que você pudesse completar sua compra. Você não será cobrado, por favor, tente novamente.
sk_sk: Váš kupón pravdepodobne vypršal než ste stihli dokončiť objednávku. Nestiahli sme vám prostriedky, prosím skúste to znova.
sv_se: Det verkar som att du försöker använda en rabattkod som har gått ut innan du hann genomföra ditt köp! Osis.. försök igen!

source: Your access token does not seem to be valid.
fr_fr: Votre jeton d’accès ne semble pas être valable.
ja: アクセストークンが無効なようです。
pt_br: Seu Token de Acesso parece não ser válido.
sk_sk: Váš prístupový kľúč nie je platný.
sv_se: Något verkar inte vara korrekt..

source: Your payment has been cancelled. Feel free to try again!
fr_fr: Votre paiement a été annulé. N’hésitez pas à réessayer !
ja: 決済をキャンセルしました。必要な場合は、もう一度お試しください。
pt_br: Seu pagamento foi cancelado. Sinta-se à vontade para tentar novamente!
sk_sk: Vaša platba bola zrušená. Skúste to znova!
sv_se: Din betalning har blivit avbruten! Självklart får du försöka igen..

source: The edit link you are trying to use is either invalid or has expired.
fr_fr: Le lien de modification que vous essayez d’utiliser n’est pas valable, ou a expiré.
ja: ご利用されようとしている編集リンクは無効か、期限が切れています。
pt_br: O link de edição que você está tentando usar é inválido ou expirou.
sk_sk: Odkaz úpravy ktorý chcete použiť je neplatný alebo vypršal.
sv_se: Redigeringslänken du försöker använda är antingen felaktig eller har gått ut.

source: Your refund request can not be processed. Please try again later or contact support.
fr_fr: Votre demande de remboursement n’a pas pu être traitée. Veuillez recommencer ultérieurement ou contacter le support.
ja: 返金リクエストの処理できませんでした。後ほどもう一度お試しいただくか、サポートにご連絡ください。
pt_br: Seu pedido de Reembolso não pode ser processado. Por favor, tente novamente ou entre em contato com o suporte.
sk_sk: Refundácia nemôže byť spracovaná. Prosím skúste znova alebo kontaktujte podporu.
sv_se: Din begäran om att få tillbaka pengarna kan inte genomföras. Kontakta vår support!

source: Sorry, but the reservation you are trying to use has been cancelled or has expired.
fr_fr: Désolé, mais la réservation que vous essayez d’utiliser a été annulée ou a expirée.
ja: ご利用されようとした予約チケットはキャンセル済みまたは期限が切れています。
pt_br: Desculpe-nos, mas a Reserva que você informou foi cancelada ou expirou.
sk_sk: Ľutujeme, vaša rezervácia bola zrušená alebo vypršala.
sv_se: Ledsen kompis men du försöker använda en reservation som har tagits bort.

source: Description
ja: 説明
pt_br: Descrição
sk_sk: Popis
sv_se: Beskrivning

source: Free
fr_fr: Gratuit
ja: 無料
pt_br: Gratuito

source: Coupon Applied: <strong>%s</strong>, %s discount
fr_fr: Code promo appliqué : <strong>%s</strong>, %s de réduction
ja: 適用クーポン: <strong>%s</strong> (%s 割引)
pt_br: Cupom aplicado: <strong>%s</strong>, %s desconto
sk_sk: Použitý kupón: <strong>%s</strong>, zľava %s
sv_se: Kupong applicerad: <strong>%s</strong>, %s rabatt

source: Click here to enter a coupon code
fr_fr: Cliquez ici pour saisir un code promo
ja: ここをクリックしてクーポンコードを入力
pt_br: Clique aqui para informar um código de cupom
sk_sk: Prosím kliknite sem pre zadanie kupónu
sv_se: Klicka här för att fylla i en rabattkupong

source: Apply Coupon
fr_fr: Appliquer le code promo
ja: クーポンを適用
pt_br: Aplicar Cupom
sk_sk: Použiť kupón
sv_se: Applicera kupong

source: Register &rarr;
fr_fr: Enregistrer &rarr;
ja: 登録 &rarr;
pt_br: Registrar &rarr;
sk_sk: Pokračovať na registráciu
sv_se: Registrera &rarr;

source: It looks like you have chosen more tickets than we have left! We have stripped the extra ones.
fr_fr: On dirait que vous avez choisi plus de billets qu’il n’y en a de disponibles. Nous avons retiré ceux en trop.
ja: チケット残数よりも多い数を指定されたようです。不足分を削除しました。
pt_br: Parece que você selecionou mais ingressos do que temos disponível. Nós tiramos os extras para você.
sk_sk: Vybrali ste si viac lístkov než je dostupných! Lístky navyše sme odobrali.
sv_se: Det verkar som att du valt fler biljetter än vad vi har kvar! Vi tog oss friheten att ta bort överflödet..

source: It looks like somebody purchased a ticket before you could finish your purchase. Please review your order and try again.
fr_fr: On dirait que quelqu’un a acheté un billet avant que vous ne terminiez votre achat. Veuillez vérifier votre commande et recommencer.
ja: 決済が完了する前に他の方がチケットを購入してしまったようです。注文を確認し、もう一度お試しください。
pt_br: Parece que alguém comprou um ingresso antes que você pudesse finalizar sua compra. Por favor, revise seu pedido e tente novamente.
sk_sk: Zdá sa, že niekto kúpil váš lístok než ste stihli dokončiť platby. Prosím prezrite si objednávku a skúste to znova.
sv_se: Det verkar som att någon snodde åt sig biljetten innan du hann genomföra din betalning. Se över din beställning och försök igen.

source: You have exceeded the coupon limits, so we have stripped down the extra tickets.
fr_fr: Vous avez dépasser les limites du code promo, donc nous avons enlever les billets en trop.
ja: クーポンの上限に達しました。クーポンが不足している分のチケットを削除しています。
pt_br: Você excedeu o limite do cupom, então nós tiramos os ingressos extras para você.
sk_sk: Prekročili ste limit kupónov, odobrali sme vám nedostupné lístky.
sv_se: Du har överskridit kupongens gräns så vi tog bort de extra biljetterna.

source: It looks like somebody used the same coupon before you could finish your purchase. Please review your order and try again.
fr_fr: On dirait que quelqu’un a utiliser le même code promo avant que vous ne terminiez votre achat. Veuillez vérifier votre commande et réessayer.
ja: 購入を完了する前に他の方が同じクーポンを使用してしまったようです。注文内容を確認しもう一度お試しください。
pt_br: Parece que alguém usou o mesmo Cupom antes que você pudesse finalizar sua compra. Por favor, revise seu pedido e tente novamente.
sk_sk: Niekto použil rovnaký kupón než ste stihli dokončiť objednávku. Prosím prezrite si objednávku a skúste to znova.
sv_se: Det verkar som att någon använt samma kupong innan du hann genomföra din betalning. Se över din beställning och försök igen.

source: Please fill in all required fields.
fr_fr: Veuillez remplir tous les champs requis.
ja: 必須項目に記入してください。
pt_br: Por favor, preencha todos os campos obrigatórios.
sk_sk: Prosím vyplňte všetky polia.
sv_se: Men snälla du.. fyll i alla obligatoriska fält.

source: The e-mail address you have entered seems to be invalid.
fr_fr: L’adresse de messagerie utilisée ne semble pas être valable.
ja: 入力されたメールアドレスが間違っているようです。
pt_br: O endereço de e-mail que você informou parece ser inválido.
sk_sk: Zadaná emailová adresa nie je platná.
sv_se: E-postadressen du fyllt i är inte korrekt.. försöker du lura oss?

source: The chosen receipt e-mail address is either empty or invalid.
fr_fr: L’adresse choisie pour recevoir le reçu est soit vide, soit non valable.
ja: レシート送信先のメールアドレスが空または不正です。
pt_br: O endereço de e-mail para o comprovante está vazio ou é inválido.
sk_sk: Zadaná emailová adresa je neplatná alebo je pole prázdne.
sv_se: Den valda e-postadressen är antingen tom eller felaktig. Försök igen!

source: A payment error has occurred, looks like chosen payment method is not responding. Please try again later.
fr_fr: Une erreur de paiement s’est produite ; il semblerait que le mode de paiement ne répond pas. Veuillez réessayer ultérieurement.
ja: 決済エラーが発生しました。決済方法で選択したシステムが応答していません。後ほどもう一度お試しください。
pt_br: Ocorreu um erro com o pagamento, parece que o método de pagamento não está respondendo. Por favor, tente novamente depois.
sk_sk: Nastala chyba a zlyhala vaša platba. Platobná metóda neodpovedá. Prosím skúste znova.
sv_se: Ett fel har inträffat med betalningen, det verkar som att den valda betalmetoden inte svarar för tillfället. Försök igen senare!

source: You have selected an invalid payment method. Please try again.
fr_fr: Vous avez sélectionné un mode de paiement non valide. Veuillez réessayer.
ja: 無効な決済方法が選択されています。もう一度お試しください。
pt_br: Você selecionou um método de pagamento inválido. Por favor, tente novamente.
sk_sk: Vybrali ste neplatnú platobnú metódu. Prosím skúste znova.
sv_se: Du har valt en felaktig betalningsmetod, försök igen!

source: Looks like you're trying to use an invalid or expired coupon.
fr_fr: On dirait que vous essayer d’utiliser un code promo non valable ou expiré.
ja: 無効または期限切れのクーポンをお使いのようです。
pt_br: Parece que você está tentando usar um Cupom inválido ou expirado.
sk_sk: Kupón ktorý chcete použiť je neplatný alebo vypršal.
sv_se: Verkar som att du försöker använda en felaktig eller utgången kupong.. försöker du lura oss?

source: Order Summary
fr_fr: Résumé de la commande
ja: 注文サマリー
pt_br: Ordem do Resumo
sk_sk: Sumár obejdnávky
sv_se: Bokningsinformation

source: Per Ticket
fr_fr: Par billet
ja: 1枚の価格
pt_br: Por Ingresso
sk_sk: Na lístok
sv_se: Per biljett

source: Registration Information
fr_fr: Information d’inscription
ja: 登録情報
pt_br: Informação de Registro
sk_sk: Informácie o registrácii
sv_se: Registreringsinformation

source: Send the receipt to this address
fr_fr: Reçu envoyé à cette adresse
ja: レシートをこのアドレスへ送信
pt_br: Enviar o comprovante para esse endereço
sk_sk: Odoslať potvrdenie na tento email
sv_se: Skicka kvittot till den här adressen

source: Receipt
fr_fr: Reçu
ja: レシート
pt_br: Comprovante
sk_sk: Potvrdenie
sv_se: Kvitto

source: E-mail the receipt to
fr_fr: Envoyer le reçu par e-mail à l’adresse
ja: レシートのメール先:
pt_br: Enviar e-mail com comprovante para
sk_sk: Odoslať potvrdenie emailom na
sv_se: Maila kvittot till

source: Checkout &rarr;
fr_fr: Payer &rarr;
ja: 支払いをする &rarr;
sk_sk: Kúpiť lístok
sv_se: Kassan &rarr;

source: Claim Tickets &rarr;
fr_fr: Récupérer les billets &rarr;
ja: チケットを入手 &rarr;
pt_br: Reclamar Ingressos &rarr;
sk_sk: Žiadať lístky
sv_se: Hämta biljetterna &rarr;

source: Please note that the payment for this set of tickets is still pending.
fr_fr: Veuillez noter que le paiement de ce jeu de billets est toujours en attente.
ja: これらのチケットの決済はまだ保留中ですのでご注意ください。
pt_br: Por favor, tenha em mente que o pagamento para esses ingressos ainda está pendente.
sk_sk: Platba pre túto sadu lístkov stále trvá.
sv_se: Notera att betalningen för dessa biljetter fortfarande är pågående.

source: Tickets Summary
fr_fr: Résumé des billets
ja: チケットの概要
pt_br: Resumo dos Ingressos
sk_sk: Sumár lístkov
sv_se: Summering av biljetter

source: Purchase Date
fr_fr: Date d’achat
ja: 購入日
pt_br: Data da Compra
sk_sk: Dátum nákupu
sv_se: Datum för köp

source: Edit information
fr_fr: Modifier les informations
ja: 情報を編集
pt_br: Editar Informação
sk_sk: Upraviť informácie
sv_se: Ändra information

source: Change of plans? Made a mistake? Don't worry, you can %s.
fr_fr: Vous avez changé d’idée ? Vous avez fait une erreur ? Pas de souci, vous pouvez %s.
ja: 気が変わった場合や間違ってしまった場合は%sできます。
pt_br: Mudou de planos? Cometeu um erro? Calma, você pode %s.
sk_sk: Zmena plánov? Spravili ste chybu? Nebojte sa, môžete %s.
sv_se: Ändrade planer? Gjort ett misstag? Oroa dig inte! Du kan %s

source: request a refund
fr_fr: demander un remboursement
ja: 返金をリクエスト
pt_br: solicitar reembolso
sk_sk: si vyžiadať refundáciu
sv_se: begära en återbetalning

source: This attendee is not published.
fr_fr: Ce participant n’est pas publié.
ja: この参加者は公開されていません。
pt_br: Esse participante não está publicado.
sk_sk: Účastník nie je publikovaný.
sv_se: Denna deltagare är inte publicerad

source: Please note that the payment for this ticket is still pending.
fr_fr: Veuillez noter que le paiement de ce billet est toujours en attente.
ja: このチケットの決済はまだ保留中ですのでご注意ください。
pt_br: Por favor, tenha em mente que o pagamento para esse ingresso ainda está pendente.
sk_sk: Platba pre tento lístok stále trvá.
sv_se: Notera att betalningen för den här biljetten fortfarande är pågående.

source: You have entered an invalid e-mail, please try again.
fr_fr: Vous avez saisi une adresse e-mail non valable, veuillez réessayer.
ja: 記入されたメールが正しくないようです。もう一度お試しください。
pt_br: Você informou um e-mail inválido, por favor, tente novamente.
sk_sk: Zadali ste neplatný email,prosím skúste znova.
sv_se: Du har fyllt i en ogiltig e-postadress, försök inte!

source: Your information has not been changed!
fr_fr: Vos informations n’ont pas été changées !
ja: 情報が変更されていません。
pt_br: Suas informações não foi atualizada!
sk_sk: Vaša informácia nebola zmenená!
sv_se: Din information har ändrats!

source: Your information has been saved!
fr_fr: Vos informations ont été enregistrées !
ja: 情報を保存しました。
pt_br: Suas informações foram salvas!
sk_sk: Vaša informácia bola uložená!
sv_se: Din information har sparats!

source: Save Attendee Information
fr_fr: Enregistrer les informations du participant
ja: 参加者情報を保存
pt_br: Salvar Informações do Participante
sk_sk: Uložiť informácie o účastníkovi
sv_se: Spara deltagarinformation

source: You have to agree to the terms to request a refund.
fr_fr: Vous devez accepter les modalités du rembousement.
ja: 返金をリクエストするには条件に合意する必要があります。
pt_br: Você precisar concondar com os termos para solicitar um reembolso.
sk_sk: Musíte súhlasiť s podmienkami pre vyžiadanie refundácie.
sv_se: Du har valt att godkänna villkoren för att begära en återbetalning.

source: Your tickets have been successfully refunded.
fr_fr: Vos billets ont bien été remboursés.
ja: チケットを返金しました。
pt_br: Seus ingressos foram reembolsados com sucesso.
sk_sk: Vaše lístky boli úspešne refundované.
sv_se: Dina biljetter har återbetalats.

source: Can not refund the transaction at this time. Please try again later.
fr_fr: Impossible d’effectuer le remboursement pour le moment. Veuillez réessayer ultérieurement.
ja: 現在返金処理を行うことができません。後ほどもう一度お試しください。
pt_br: Não é possível reembolsar a transação nesse momento. Por favor, tente novamente mais tarde.
sk_sk: Nemôžeme práve refundovať transakciu. Prosím skúste znova.
sv_se: Vi kan inte genomföra en återbetalning just nu. Försök igen senare!

source: Refund Request
fr_fr: Demande de remboursement
ja: 返金リクエスト
pt_br: Solicitação de Reembolso
sk_sk: Vyžiadanie refundácie
sv_se: Begär återbetalning

source: Request Details
fr_fr: Détails de la demande
ja: リクエストの詳細
pt_br: Detalhes da Solicitação
sk_sk: Detaily vyžiadania
sv_se: Begär detaljer

source: Original Payment
fr_fr: Paiement d’origine
ja: 元の決済額
pt_br: Pagamento Original
sk_sk: Pôvodná platba
sv_se: Ursprunglig betalning

source: Purchased Tickets
fr_fr: Billets achetés
ja: 購入済チケット
pt_br: Ingressos Comprados
sk_sk: Zakúpené lístky
sv_se: Köpta biljetter

source: Refund Amount
fr_fr: Montant remboursé
ja: 返金額
pt_br: Total Reembolsado
sk_sk: Refundovaná suma
sv_se: Återbetalningssumma

source: Refund Reason
fr_fr: Raison du remboursement
ja: 返金理由
pt_br: Razão do Reembolso
sk_sk: Dôvod refundácie
sv_se: Anledning till återbetalning

source: Refunds can take up to several days to process. All of the tickets you purchased in the original transaction will be cancelled. We are not able to provide partial refunds and/or refunds to a different account than the original purchaser. You must agree to these terms before requesting a refund.
fr_fr: Le processus de remboursement peut prendre plusieurs jours de traitement. Tous vos billets achetés seront annulés. Il est impossible d’obtenir un remboursement partiel ou un remboursement vers un compte différent. Vous devez accepter ces modalités pour lancer la demande de remboursement.
ja: 返金処理には数日かかることもあります。取引の際に購入されたチケットはすべてキャンセルされます。部分的な返金や、購入者以外の方への返金はできません。返金をリクエストする前に以下の条件に合意してください。
pt_br: Reembolso podem demorar alguns dias para serem processados. Todos os ingressos comprados serão cancelados. Reembolso parcial ou transferência para uma outra conta não são permitidos. Você precisa concordar com esses termos antes de solicitar seu reembolso.
sk_sk: Refundácia môže trvať niekoľko dní. Všetky lístky zakúpené pôvodnou transakciou budú zrušené. Nie sme schopní zabezpečiť čiastočné refundácie, ani previesť prostriedky na iný účet. Musíte súhlasiť s týmito podmienkami pri žiadaní refundácie.

source: I agree to the above terms
fr_fr: J’accepte les modalités ci-dessus
ja: 上記の条件に同意します
pt_br: Eu concordo com os termos acima.
sk_sk: Súhlasím s podmienkami
sv_se: Jag godkänner villkoren

source: Send Request
fr_fr: Envoyer la demande
ja: リクエストを送信
pt_br: Enviar Solicitação
sk_sk: Odoslať žiadosť
sv_se: Skicka begäran

source: Coupon used: %s
fr_fr: Code promo utilisé : %s
ja: 使用済クーポン: %s
pt_br: Cupom usado: %s
sk_sk: Kupón použitý: %s

source: Total: %s
ja: 合計: %s
sk_sk: Celkom: %s
sv_se: Totalt: %s

source: Let us know if you have any questions!
fr_fr: N’hésitez pas à nous poser vos questions !
ja: ご不明な点がありましたらお知らせください。
pt_br: Entre em contato se você tiver alguma dúvida!
sk_sk: Dajte nám vedieť, ak máte otázky!
sv_se: Låt oss veta om du har några frågor!

source: Your Ticket to %s
fr_fr: Votre billet pour %s
ja: %s のチケット
pt_br: Seu Ingresso para %s
sk_sk: Váš lístok na %s
sv_se: Din biljett till %s

source: Your Refund for %s
fr_fr: Votre remboursement pour %s
ja: %s の返金
pt_br: Seu Reembolso para %s
sk_sk: Vaša refundácia za %s

source: Your payment status is: %s. You will receive a notification e-mail once your payment is completed.
fr_fr: L’état de votre paiement est : %s. Vous recevrez un message de notification une fois le paiement terminé.
ja: 現在の決済状態は%sです。決済が完了次第、通知メールを送信します。
pt_br: A situação do seu pagamento é: %s. Você receberá um e-mail notificando quando o pagamento for concluído.
sk_sk: Stav vašej platby: %s. Keď vaša platba bude dokončená, budete informovaný emailom.
sv_se: Din betalningsstatus är: %s. Du kommer få ett bekräftelsemail så fort din betalning är slutförd.

source: Your Tickets to %s
fr_fr: Votre billet pour %s
ja: %s のチケット
pt_br: Seus Ingressos para %s
sk_sk: Vaše lístky na %s
sv_se: Dina biljetter till %s

source: Your Payment for %s
fr_fr: Votre paiement pour %s
ja: %s の返金
pt_br: Seu Pagamento para %s
sk_sk: Vaša platba za %s
sv_se: Din betalning för %s

source: CampTix is in <strong>archive mode</strong>. Please do not make any changes.
fr_fr: CampTix est en <strong>mode archive</strong>. Veuillez ne pas faire de modification.
ja: CampTix が<strong>アーカイブモード</strong>に設定されています。変更を加えないでください。
pt_br: CampTix está no <strong>modo arquivo</strong>. Não faça nenhuma alteração.
sk_sk: CampTix je v <strong>móde archivácie</strong>. Prosím nerobte žiadne zmeny.
sv_se: CampTix är i <strong>Arkivläge</strong>. Var god gör inga ändringar...

source: Please register your CampTix addons before CampTix is initialized.
fr_fr: Veuillez enregistrer votre ajout CampTix avant d’initialiser CampTix.
ja: 初期化の前に CampTix アドオンを登録してください。
pt_br: Por favor, registre seus complementos do CampTix antes de inicializá-lo
sk_sk: Prosím registrujte doplnky CampTix pred spustením modulu.
sv_se: Snälla registrera dina CampTix tillägg innan CampTix initieras.

source: The CampTix addon you are trying to register does not exist.
fr_fr: Le module CampTix que vous essayez d’enregistrer n’existe pas.
ja: 登録しようとしている CampTix アドオンは存在しません。
pt_br: O complemento do CampTix que você está tentando registrar não existe.
sk_sk: Camptix modul ktorý sa snažíte registrovať neexistuje.
sv_se: Det CampTix tillägg du försöker registrera existerar inte.

source: Supported currencies: <code>%s</code>.
fr_fr: Monnaies disponibles : <code>%s</code>.
ja: 対応通貨: <code>%s</code>
pt_br: Moedas Suportadas: <code>%s</code>.
sk_sk: Podporované meny:
sv_se: Valutor som stöds: <code>%s</code>

source: Disabled
fr_fr: Désactivé
ja: 無効
pt_br: Desabilitado
sk_sk: Zakázané

source: %s is not supported by this payment method.
fr_fr: %s n’est pas pris en charge par ce mode de paiement.
ja: %sはこの決済方法に対応していません。
pt_br: %s não é suportado por esse método de pagamento.
sk_sk: %s nie je podporovaná platobná metóda.
sv_se: %s stöds inte av den här betalmetoden.

source: CampTix Event Ticketing
ja: CampTix イベントチケットシステム
sk_sk: CampTix lístky k eventom

source: Simple and flexible event ticketing for WordPress.
fr_fr: Une billeterie évènementielle simple et flexible pour WordPress
ja: シンプル & 柔軟な WordPress 用イベントチケットシステムです。
sk_sk: Jednoduchý a flexibilný modul predaja lístkov pre WordPress

source: Please enter the e-mail address that was used to register for your ticket.
fr_fr: Veuillez saisir l’adresse de messagerie utilisée lors de l’inscription à la billetterie.

source: Customize your confirmation e-mail templates.
fr_fr: Personnalisez vos modèles d’e-mails de confirmation.

source: You can use the following shortcodes inside the message: [event_name], [ticket_url], [receipt], and [buyer_full_name].
fr_fr: Vous pouvez utiliser les codes courts suivants à l’intérieur du message : [event_name], [ticket_url], [receipt] et [buyer_full_name].

source: You can use the following HTML tags inside the message: %s.
fr_fr: Vous pouvez utiliser les balises HTML suivantes à l’intérieur du message : %s.

source: Payment Method
fr_fr: Mode de paiement

source: At least one segment condition must be defined.
fr_fr: Au moins un segment de condition doit être définie

source: Please select a segment match mode
fr_fr: Veuillez sélectionner au moins un billet.

source: The selected segment does not match any recipients. Please try a again.
fr_fr: Le segment sélectionné ne correspond à aucun destinataire. Veuillez essayez a nouveau.

source: Your segment matched %s recipients.
fr_fr: Votre segment correspond à %s destinataires.

# Placeholder is all/any
source: Attendees matching %s of the following:
fr_fr: Participants correspondant à %s de ce qui suit :

# Attendees matching X of the following
source: all
fr_fr: tous les

# Attendees matching X of the following
source: any
fr_fr: un des

source: Add Condition &rarr;
fr_fr: Ajouter une condition &rarr;

source: Test Segment
fr_fr: Segment de test

source: You can use the following HTML tags:
fr_fr: Vous pouvez utiliser les balises HTML suivantes :

source: %d Attendee
fr_fr: %d participant

source: Unable to find any t-shirt size data.
fr_fr: Impossible de trouver des données de taille de t-shirt.

source: Size
fr_fr: Taille

source: Percentage
fr_fr: Pourcentage

source: An error has occured.
sk_sk: Nastala chyba.
sv_se: Ett fel inträffade.

source: Customize your confirmation e-mail templates. You can use the following shortcodes inside the message: [event_name], [ticket_url], and [receipt].
sk_sk: Upravte si šablóny potvrdzovacích emailov. Môžete požiť nasledujúce krátke kódy: [event_name] (názov udalosti), [ticket_url] (odkaz na lístok ), a [receipt](potvrdenie).

source: Received old-style IPN request with an empty transaction id.
sv_se: Hämta gamla stilens IPN hämtning med ett tomt transaktions-id.

source: Received old-style IPN request. Could not match to attendee by transaction id.
sv_se: Hämta den gamla stilens IPN hämtning. Kunde inte matcha deltagare med transaktions-id.

source: Received old-style IPN request. Could find a payment token by transaction id.
sv_se: Mottagit den gamla stilens IPN hämtning. Hittade ett betalningsbevis genom överförings-idt.
